#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:49 CDT 2008
Account.AddNewNote=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6\u1790\u17D2\u1798\u17B8
Account.AddNote=\u1794\u1793\u17D2\u1784\u17C2\u1798\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6
Account.Admin=\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B
Account.ClickCancelToDetailsPage=\u1785\u17BB\u1785\u179B\u17BE\u1796\u17B6\u1780\u17D2\u1799\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1780\u17C6\u1785\u17B8\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
Account.ClickPreview=\u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u17BE\u1780\u1798\u17BE\u179B
Account.Edit=\u1785\u17BB\u1785\u179B\u17BE\u1796\u17B6\u1780\u17D2\u1799\u1780\u17C2\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1792\u17D2\u179C\u17BE\u1780\u17B6\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A
Account.EditLabel=\u1780\u17C2
Account.EnterANote=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
Account.Note=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6
Account.NoteLabel=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6
Account.Notes=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6
Account.PreviewNote=\u1794\u17BE\u1780\u1798\u17BE\u179B\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6
Account.ReviewText=\u1794\u17BE\u1780\u1798\u17BE\u179B\u17A2\u178F\u17D2\u1790\u1794\u1791\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
Account.StatusHistory=\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u1793\u17C3\u179B\u1780\u17D2\u1781\u17D0\u178E
Account.Submit=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1796\u17C1\u1789\u1785\u17B7\u178F\u17D2\u178F\u179F\u17BC\u1798\u1785\u17BB\u1785\u1794\u1793\u17D2\u178F
Account.ViewEditUsers=\u1794\u17BE\u1780\u1798\u17BE\u179B/\u200B\u1780\u17C2\u1794\u17D2\u179A\u17C2\u179B\u17BE\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
Account.ViewUsers=\u1794\u17BE\u1780\u1798\u17BE\u179B\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
Account.returnToAccountDetails=\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1782\u178E\u1793\u17B8
AdjustmentNotes=\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6
Amount=\u1785\u17C6\u1793\u17BD\u1793
Balance=\u179F\u1798\u178F\u17BB\u179B\u17D2\u1799
Clientname=\u1788\u17D2\u1798\u17C4\u17C7\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793
Credit=\u1794\u1793\u17D2\u1790\u17C2\u1798
Date=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791
DatePosted=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1792\u17D2\u179C\u17BE\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A
Debit=\u178A\u1780\u1785\u17C1\u1789
Description=\u1780\u17B6\u1796\u17B7\u1796\u178E\u17CD\u1793\u17B6
GLCode=\u179B\u17C1\u1781\u1780\u17BC\u178A\u179A\u1794\u179F\u17CB\u1782\u178E\u1793\u17B8\u179F\u17C0\u179C\u1797\u17C5\u1792\u17C6
NewStatus=\u179B\u1780\u17D2\u1781\u17D0\u1793\u1790\u17D2\u1798\u17B8
OldStatus=\u179B\u1780\u17D2\u1781\u17D0\u178E\u1785\u17B6\u179F\u17CB
PaymentID=\u179B\u17C1\u1781\u1780\u17BC\u178A\u1793\u17C3\u1785\u17C6\u178E\u17B6\u1799
PostedBy=\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178A\u17C4\u1799
Postedby=\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178A\u17C4\u1799
TransactionID=\u179B\u17C1\u1781\u1780\u17BC\u178A\u179A\u1794\u179F\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178E\u17CD
Type=\u1794\u17D2\u179A\u1797\u17C1\u1791
User=\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
account.amount=\u1785\u17C6\u1793\u17BD\u1793
account.amount_zero=\u1785\u17C6\u1793\u17BD\u1793\u1782\u17BD\u178F\u17C2\u1792\u17C6\u1787\u17B6\u17840.0
account.chargetype=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u179F\u17C1\u179C\u17B6\u178A\u17C2\u179B\u1794\u17B6\u1793\u1799\u1780
accounts.Account=\u1782\u178E\u1793\u17B8
accounts.CheckLoanTasksComplete=\u1794\u17C6\u1796\u17C1\u1789\u17A0\u17BE\u1799\u179F\u17BC\u1798\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u179A\u17B6\u179B\u17CB\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB \u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u1793\u17D2\u1784\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1782\u178E\u1793\u17B8\u1780\u17C6\u1785\u17B8\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
accounts.CheckSavingsTasksComplete=\u1794\u17C6\u1796\u17C1\u1789\u17A0\u17BE\u1799\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u179A\u17B6\u179B\u17CB\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u200B \u179A\u17BD\u1785\u1785\u17BB\u1785\u179B\u17BE\u1796\u17B6\u1780\u17D2\u1799\u1794\u1793\u17D2\u178F \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1782\u178E\u1793\u17B8\u179F\u1793\u17D2\u179F\u17C6\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
accounts.ChecklistMsg=\u1794\u17C6\u1796\u17C1\u1789\u17A0\u17BE\u1799\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u179A\u17B6\u179B\u17CB\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
accounts.ClickCancel1=\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5
accounts.ClickCancel2=\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
accounts.ClickContinue=\u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u1793\u17D2\u178F
accounts.ClickSubmit=\u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793
accounts.ConfirmStatusChange=\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1780\u17B6\u1794\u17D2\u178F\u17BC\u179A\u179B\u1780\u17D2\u1781\u17D0\u178E
accounts.EditStatus=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u179B\u1780\u17D2\u1781\u17D0\u178E
accounts.EnterNoteLoanComplete=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4\u179A\u17BD\u1785\u1785\u17BB\u1785\u179B\u17BE\u1796\u17B6\u1780\u17D2\u1799\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B \u1785\u17BB\u1785\u179B\u17BE\u1796\u17B6\u1780\u17D2\u1799\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1782\u178E\u1793\u17B8\u1780\u17C6\u1785\u17B8\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
accounts.EnterNoteSavingsComplete=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6\u1798\u17BD\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u179B\u17C4\u17C7\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798 \u179A\u17BD\u1785\u1785\u17BB\u1785\u179B\u17BE\u1796\u17B6\u1780\u17D2\u1799\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793
accounts.NewStatus=\u179B\u1780\u17D2\u1781\u17D0\u178E\u1790\u17D2\u1798\u17B8
accounts.NoChecklist=\u1782\u17D2\u1798\u17B6\u1793\u178F\u17B6\u179A\u17B6\u1784\u178F\u17D2\u179A\u17BC\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1791\u17C1
accounts.NoFlagsAvailable=\u1782\u17D2\u1798\u17B6\u1793\u179F\u1789\u17D2\u1789\u17B6\u179F\u17C6\u1782\u17B6\u179B\u17CB\u1791\u17C1
accounts.NoNotesAvailable=\u1782\u17D2\u1798\u17B6\u1793\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6\u1791\u17C1
accounts.OldStatus=\u179B\u1780\u17D2\u1781\u17D0\u178E\u1785\u17B6\u179F\u17CB
accounts.ReviewLoanComplete=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u179A\u17B6\u179B\u17CB\u17A2\u178F\u17D2\u1790\u1794\u1791\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1796\u17C1\u1789\u1785\u17B7\u178F\u17D2\u178F\u200B\u179F\u17BC\u1798\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u17D4\u1785\u17BB\u1785\u1780\u17C2\u1794\u17D2\u179A\u17C2\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1792\u17D2\u179C\u17BE\u1780\u17B6\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1782\u178E\u1793\u17B8\u1780\u17C6\u1785\u17B8\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
accounts.ReviewSavingsComplete=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u17A2\u178F\u17D2\u1790\u1794\u1791\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1796\u17C1\u1789\u1785\u17B7\u178F\u17D2\u178F \u179F\u17BC\u1798\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u17D4\u1785\u17BB\u1785\u179B\u17BE\u1796\u17B6\u1780\u17D2\u1799\u1780\u17C2\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1782\u178E\u1793\u17B8\u179F\u1793\u17D2\u179F\u17C6\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
accounts.Sel_client/group=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u17CB\u179F\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793 \u17AC\u200B \u1780\u17D2\u179A\u17BB\u1798
accounts.Select=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
accounts.SelectACustomer=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793
accounts.SelectCustomer=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793
accounts.SelectExplaination1=\u1793\u17C5\u1796\u17C1\u179B\u1794\u17C4\u17C7\u1794\u1784\u17CB
accounts.SelectExplaination2=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1780\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u1796\u17B8\u1780\u17D2\u1793\u17BB\u1784\u178F\u17B6\u179A\u17B6\u1784\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
accounts.SelectExplainationLoan=\u1793\u17C5\u1796\u17C1\u179B\u1794\u17C4\u17C7\u1794\u1784\u17CB\u1780\u17C6\u1785\u17B8\u1798\u17BD\u1799\u200B \u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1780\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u1796\u17B8\u1780\u17D2\u1793\u17BB\u1784\u178F\u17B6\u179A\u17B6\u1784\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
accounts.SelectExplainationSavings=\u1793\u17C5\u1796\u17C1\u179B\u1794\u17C4\u17C7\u1794\u1784\u17CB\u1780\u17B6\u179A\u179F\u1793\u17D2\u179F\u17C6 \u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1780\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u1798\u17BD\u1799\u1796\u17B8\u1780\u17D2\u1793\u17BB\u1784\u178F\u17B6\u179A\u17B6\u1784\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
accounts.SelectLoanStatusComplete=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u179B\u1780\u17D2\u1781\u17D0\u178E\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798 \u179A\u17BD\u1785\u1785\u17BB\u1785\u200B\u1794\u1793\u17D2\u178F\u17D4\u1785\u17BB\u1785\u200B\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1782\u178E\u1793\u17B8\u1780\u17C6\u1785\u17B8\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
accounts.SelectSavingsStatusComplete=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1787\u17C6\u179A\u17BE\u179F\u1793\u17C3\u179B\u1780\u17D2\u1781\u17D0\u178E\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u200B \u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u1793\u17D2\u178F\u17D4\u1785\u17BB\u1785\u179B\u17BE\u1796\u17B6\u1780\u17D2\u1799\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1782\u178E\u1793\u17B8\u179F\u1793\u17D2\u179F\u17C6 \u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
accounts.SelectStatus=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1787\u17C6\u179A\u17BE\u179F\u1793\u17C3\u179B\u1780\u17D2\u1781\u17D0\u178E\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
accounts.acc_details=\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1782\u178E\u1793\u17B8\u1780\u17C6\u1785\u17B8
accounts.acc_info=\u1796\u178F\u17CD\u1798\u17B6\u1793\u179A\u1794\u179F\u17CB\u1782\u178E\u1793\u17B8
accounts.acc_owner=\u1798\u17D2\u1785\u17B6\u179F\u17CB\u1782\u178E\u1793\u17B8
accounts.acc_statement=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u1793\u17C3\u1782\u178E\u1793\u17B8\u178F\u17D2\u179A\u17B9\u1798\u1790\u17D2\u1784\u17C3
accounts.acc_summary=\u179F\u1784\u17D2\u1781\u17C1\u1794\u1793\u17C3\u1782\u178E\u1793\u17B8
accounts.account=\u1782\u178E\u1793\u17B8
accounts.activity=\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A
accounts.add_note=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6
accounts.addnewnote=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u1790\u17D2\u1798\u17B8
accounts.addnote=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u1798\u17BD\u1799
accounts.adjustment_detail=\u1780\u17B6\u179A\u1794\u1784\u17CB\u179B\u17BB\u1799\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u1782\u17BA\u17A2\u17B6\u1785\u1794\u1780\u179F\u1784\u178F\u17D2\u179A\u179B\u1794\u17CB\u179C\u17B7\u1789\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1798\u17B6\u1793\u1780\u17B6\u179A\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB \u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1793\u17B7\u1784\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A\u1794\u1780\u178F\u17D2\u179A\u179B\u1794\u17CB\u1793\u17BC\u179C\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u178A\u17B6\u1780\u17CB\u1785\u17BC\u179B \u17A0\u17BE\u1799\u179F\u1798\u178F\u17BB\u179B\u17D2\u1799\u1793\u17C3\u1782\u178E\u1793\u17B8\u1793\u17BA\u1784\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1791\u17C5\u178F\u17B6\u1798\u17A0\u17C1\u178F\u17BB\u1780\u17B6\u179A
accounts.admin_set_fees=\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u178A\u17C4\u1799\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B
accounts.agro=\u1780\u179F\u17B7\u1780\u1798\u17D2\u1798
accounts.agro_loan=\u1780\u17C6\u1785\u17B8\u1780\u179F\u17B7\u1780\u1798\u17D2\u1798
accounts.allowed_amount=\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7
accounts.allowed_interest=\u1785\u17C6\u1793\u17BD\u1793\u17A2\u17B6\u178F\u17D2\u179A\u17B6\u1780\u17B6\u1794\u17D2\u179A\u17B6\u1780\u17CB\u178A\u17C2\u179B\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7
accounts.allowed_no_of_inst=\u1785\u17C6\u1793\u17BD\u1793\u178A\u1784\u178A\u17C2\u179B\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7\u17A2\u17C4\u1799\u1798\u17B6\u1793\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
accounts.amnt_tobe_adjusted=\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C
accounts.amount=\u1785\u17C6\u1793\u17BD\u1793
accounts.amount(USD)=\u1785\u17C6\u1793\u17BD\u1793
accounts.amount_(Rs)=\u1785\u17C6\u1793\u17BD\u1793
accounts.amount_due=\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u1787\u17C6\u1796\u17B6\u1780\u17CB
accounts.amt=\u1785\u17C6\u1793\u17BD\u1793
accounts.amt_paid=\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1784\u17CB
accounts.anti_disburse_dd=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u178A\u17C2\u179B\u1794\u17B6\u1793\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
accounts.app_fee=\u1780\u17C6\u179A\u17C3\u179F\u17C1\u179C\u17B6\u179B\u17BE\u1796\u17B6\u1780\u17D2\u1799\u179F\u17D2\u1793\u17BE\u17CB\u179F\u17BB\u17C6
accounts.app_fee_amt=\u1785\u17C6\u1793\u17BD\u1793\u1780\u17C6\u179A\u17C3\u179F\u17C1\u179C\u17B6\u179B\u17BE\u1796\u17B6\u1780\u17D2\u1799\u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6
accounts.appl_fees=\u1780\u17C6\u179A\u17C3\u179F\u17C1\u179C\u17B6\u179B\u17BE\u1796\u17B6\u1780\u17D2\u1799\u179F\u17D2\u1793\u17BE\u17CB\u179F\u17BB\u17C6
accounts.apply_add_fees=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u179B\u17BE\u1780\u17B6\u179A\u1799\u1780\u179F\u17C1\u179C\u17B6\u1794\u1793\u17D2\u1790\u17C2\u1798
accounts.apply_adjustment=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C
accounts.apply_charges=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u1780\u17B6\u1799\u1780\u179F\u17C1\u179C\u17B6\u179A
accounts.apply_payment=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1794\u1784\u17CB\u179B\u17BB\u1799
accounts.apply_trans=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178E\u17CD
accounts.applyadjustment=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u1780\u17B6\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C
accounts.approved=\u179F\u17C6\u179A\u17C1\u1785
accounts.apr=\u179F\u17C6\u179A\u17C1\u1785
accounts.asterisk=\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u178A\u17C2\u179B\u1798\u17B6\u1793\u1785\u17C6\u178E\u17B6\u17C6\u178A\u17C4\u1799\u179F\u1789\u17D2\u1789\u17B6\u1795\u17D2\u1780\u17B6\u1799\u1782\u17BA\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A\u1796\u178F\u17CD\u1798\u17B6\u1793
accounts.backtocharges=\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u178A\u17C2\u179B\u1794\u17B6\u1793\u1799\u1780\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6
accounts.balance=\u179F\u1798\u178F\u17BB\u179B\u17D2\u1799
accounts.balance_at_disburse=\u179F\u1798\u178F\u17BB\u179B\u17D2\u1799\u1793\u17B6\u1796\u17C1\u179B\u179F\u1784\u178F\u17D2\u179A\u179B\u1794\u17CB
accounts.branch-01=\u179F\u17B6\u1781\u17B60\u17E1
accounts.btn_reviewAdjustment=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u200B\u17A1\u17BE\u1784\u179C\u17B7\u1789\u1793\u17BC\u179C\u1780\u17B6\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C
accounts.business_work_act=\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1780\u17B6\u1784\u17B6\u179A\u17A2\u17B6\u1787\u17B8\u179C\u1780\u1798\u17D2\u1798
accounts.cancel=\u1794\u17C4\u17C7\u1794\u1784\u17CB
accounts.cattle_loan=\u1780\u17C6\u1785\u17B8\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1798\u17BB\u1781\u179A\u1794\u179A\u1794\u179F\u17BB\u179F\u178F\u17D2\u179C\u1792\u17C6\u17D7
accounts.centercharges=\u1780\u17B6\u179A\u1799\u1780\u179F\u17C1\u179C\u17B6\u179B\u17BE\u1798\u178E\u17D2\u178C\u179B
accounts.change_log=\u1780\u178F\u17CB\u178F\u17D2\u179A\u17B6\u1780\u17B6\u179A\u1799\u1780\u179F\u17C1\u179C\u17B6
accounts.changestatus=\u1794\u17D2\u178F\u17BC\u179B\u1780\u17D2\u1781\u17D0\u178E
accounts.charged=\u1799\u1780\u179F\u17C1\u179C\u17B6
accounts.charged_applied=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u1780\u17B6\u1799\u1780\u179F\u17C1\u179C\u17B6
accounts.charges=\u1799\u1780\u179F\u17C1\u179C\u17B6
accounts.check_remove=\u1782\u17BC\u179F\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178A\u1780\u1785\u17C1\u1789
accounts.chk_revert_last_pmnt=\u1782\u17BC\u179F\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17D2\u179A\u1782\u179B\u17CB\u17A2\u17C4\u1799\u1798\u17D2\u1785\u17B6\u179F\u17CB\u179C\u17B7\u1789\u1793\u17BC\u179C\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1784\u17CB\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799
accounts.client/group_name=\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793 \u1788\u17D2\u1798\u17C4\u17C7\u179A\u1794\u179F\u17CB\u1780\u17D2\u179A\u17BB\u1798
accounts.clientcharges=\u1780\u17B6\u179A\u1799\u1780\u179F\u17C1\u179C\u17B6\u179A\u1794\u179F\u17CB\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793
accounts.coll_sheet_type=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1780\u17B6\u179A\u1794\u17D2\u179A\u1798\u17BC\u179B
accounts.collateral_notes=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u1793\u17C3\u179C\u178F\u17D2\u1790\u17BB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17B6\u17C6
accounts.collateral_type=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u179C\u178F\u17D2\u1790\u17BB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17B6\u17C6
accounts.collateralnote=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u1793\u17C3\u179C\u178F\u17D2\u1790\u17BB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17B6\u17C6
accounts.colon=:
accounts.complete_field=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1780\u17C6\u1785\u17B8\u179A\u1799\u17C7\u1796\u17C1\u179B\u1781\u17D2\u179B\u17B8 \u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u1793\u17D2\u178F\u17BB\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u200B \u1793\u17B7\u1784\u1782\u178E\u1793\u17B8\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
accounts.congo=\u1782\u178E\u1793\u17B8\u179B\u17C1\u1781\u17E1\u17E3\u17E3\u17E5\u17E4\u17E6\u17E4\u17E6\u1794\u17B6\u1793\u1794\u17BE\u1780\u179F\u17C6\u179A\u17B6\u1794\u1782\u178E\u1793\u17B8\u1780\u17C6\u1785\u17B8\u1790\u17D2\u1798\u17B8\u179A\u1794\u179F\u17CB \u1785\u1793 \u17A2\u17B6\u1793\u178C\u17BF\u179F\u17B7\u1793\u17D4\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u179B\u17C1\u1781\u1782\u178E\u1793\u17B8\u1798\u17BD\u1799\u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u17A2\u1794\u17CB\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u179F\u17C6\u179A\u17B6\u1794\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1785\u17BC\u179B\u1791\u17C5\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1782\u178E\u1793\u17B8
accounts.consultancy_fee=\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6\u1793\u17C3\u1780\u17B6\u1794\u17D2\u179A\u17B9\u1780\u17D2\u179F\u17B6\u1799\u17C4\u1794\u179B\u17CB
accounts.continue=\u1794\u1793\u17D2\u178F
accounts.create=\u1794\u1784\u17D2\u1780\u17BE\u178F
accounts.create_loan_acc=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1782\u178E\u1793\u17B8\u1780\u17C6\u1785\u17B8
accounts.credit=\u1794\u1793\u17D2\u1790\u17C2\u1798
accounts.currentstatus=\u179B\u1780\u17D2\u1781\u17D0\u178E\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793
accounts.date=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791
accounts.date_of_trxn=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1793\u17C3\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A
accounts.date_paid=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1794\u1784\u17CB
accounts.date_posted=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1792\u17D2\u179C\u17BE\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A
accounts.dateofpayment=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1785\u17C6\u1793\u17B6\u1799
accounts.days_arrears=\u1790\u17D2\u1784\u17C3\u178A\u17C2\u179B\u1793\u17C5\u1787\u17C6\u1796\u17B6\u1780\u17CB
accounts.debit=\u178A\u1780
accounts.defamt=\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u1781\u1780\u1781\u17B6\u1793\u1798\u17B7\u1793\u1794\u17B6\u1793\u179F\u1784
accounts.definst=\u1780\u17B6\u1781\u1780\u1781\u17B6\u1793\u1798\u17B7\u1793\u1794\u17B6\u1793\u179F\u1784 \\# \u1793\u17C3\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
accounts.defintrate=\u17A2\u17B6\u178F\u17D2\u179A\u17B6\u1780\u17B6\u1794\u17D2\u179A\u17B6\u1780\u17CB\u178A\u17C2\u179B\u1781\u1780\u1781\u17B6\u1793
accounts.delinquency=Delinquency
accounts.desc=\u1780\u17B6\u1796\u17B7\u1796\u178E\u17CD\u1793\u17B6
accounts.description=\u1780\u17B6\u1796\u17B7\u1796\u178E\u17CD\u1793\u17B6
accounts.dis_date=\u179F\u17C6\u178E\u17BE\u179A/ \u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784\u1796\u17B7\u178F\u1794\u17D2\u179A\u17B6\u1780\u178A
accounts.disb_pr=Disb Pr
accounts.due_date=\u1790\u17D2\u1784\u17C3\u1787\u17C6\u1796\u17B6\u1780\u17CB
accounts.edit_acc_info=\u1780\u17C2\u1796\u178F\u17CD\u1798\u17B6\u1793\u1782\u178E\u1793\u17B8
accounts.edit_info=\u1780\u17C2\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798 \u179A\u17BD\u1785\u1785\u17BB\u1785\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1782\u178E\u17B8\u1780\u17C6\u1785\u17B8\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F
accounts.edit_loan_acc=\u1780\u17C2\u1796\u178F\u17CD\u1798\u17B6\u1793\u1782\u178E\u1793\u17B8\u1780\u17C6\u1785\u17B8
accounts.edittrans=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u17A1\u17BE\u1784\u179C\u17B7\u1789\u1793\u17BC\u179C\u1796\u178F\u17CD\u1798\u17B6\u1793\u1780\u17C6\u1785\u17B8\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1796\u17C1\u1789\u1785\u17B7\u178F\u17D2\u178F\u179F\u17BC\u1798\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1782\u178E\u1793\u17B8\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793 \u17AC\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1787\u17B6\u1798\u17BD\u1799\u1793\u17B9\u1784\u1780\u17B6\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC
accounts.edittrxn=\u1780\u17C2\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A
accounts.edu_loan=\u1780\u17C6\u1785\u17B8\u179B\u17BE\u1780\u17B6\u179F\u17B7\u1780\u17D2\u179F\u17B6
accounts.enter_client_details1=\u178A\u17B6\u1780\u17CB
accounts.enter_client_details2=\u1788\u17D2\u1798\u17C4\u17C7\u1793\u17B7\u1784\u1785\u17BB\u1785\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u17BB\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
accounts.enter_loan_accinfo=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u1782\u178E\u1793\u17B8\u1780\u17C6\u1785\u17B8
accounts.enter_note=\u178A\u17B6\u1780\u17CB\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798 \u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u179A\u1780\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1780\u17D2\u179A\u17BB\u1798\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
accounts.enteramount=\u178A\u17B6\u1780\u17CB\u1785\u17C6\u200B\u1793\u17BD\u1793
accounts.externalId=External Id
accounts.fee_amt=\u1785\u17C6\u1793\u17BD\u1793
accounts.fee_pd=\u179F\u17C1\u179C\u17B6
accounts.fee_rec=\u1780\u17B6\u179A\u1780\u178F\u17CB\u178F\u17D2\u179A\u17B6\u179F\u17C1\u179C\u17B6
accounts.fee_type=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u179F\u17C1\u179C\u17B6
accounts.fees=\u179F\u17C1\u179C\u17B6
accounts.field=\u1794\u17D2\u179A\u17A1\u17C4\u17C7
accounts.fish_ponds=\u179F\u17D2\u179A\u17C7\u178F\u17D2\u179A\u17B8
accounts.flag=\u1791\u1784\u17CB\u1787\u17B6\u178F\u17B7
accounts.freq_of_inst=\u1783\u17BD\u1794\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
accounts.future_install=\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u1793\u17B6\u1796\u17C1\u179B\u17A2\u1793\u17B6\u1782\u178F
accounts.generate_report=\u1791\u17B6\u1789\u1799\u1780\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1796\u17B8\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
accounts.gl_cod=\u1780\u17BC\u178A\u179A\u1794\u179F\u17CB\u1782\u178E\u1793\u17B8\u179F\u17C0\u179C\u1797\u17C5\u1792\u17C6
accounts.grace_period=\u178A\u17C6\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179B\u179B\u17BE\u1780\u179B\u17C2\u1784\u1793\u17C3\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
accounts.grace_period_type=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u178A\u17C6\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179B\u179B\u17BE\u1780\u179B\u17C2\u1784
accounts.graceperdur=\u179A\u1799\u17C7\u1796\u17C1\u179B\u1793\u17C3\u178A\u17C6\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179B\u179B\u17BE\u1780\u179B\u17C2\u1784
accounts.groupcharges=\u1780\u17D2\u179A\u17BB\u1798\u1793\u17C3\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6
accounts.hope&effort_group=Hope & Effort Group
accounts.horticulture=\u179F\u17B7\u179B\u17D2\u1794\u17C7\u1781\u17B6\u1784\u178A\u17B6\u17C6\u178A\u17C6\u178E\u17B6\u17C6
accounts.ins=Ins # 
accounts.inst=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u179F\u1784\u1794\u1793\u17D2\u178F\u17B7\u1785\u1798\u17D2\u178F\u1784\u17D7
accounts.install_paid=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1784\u17CB\u179F\u1784\u1794\u1793\u17D2\u178F\u17B7\u1785\u1798\u17D2\u178F\u1784\u17D7
accounts.installment_details=\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1794\u17D2\u179A\u17B6\u1780\u17CB\u179F\u1784\u1794\u1793\u17D2\u178F\u17B7\u1785\u1798\u17D2\u178F\u1784\u17D7
accounts.installments=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u179F\u1784\u1794\u1793\u17D2\u178F\u17B7\u1785\u1798\u17D2\u178F\u1784\u17D7
accounts.instance_info=Instance information
accounts.instance_name=Loan instance name
accounts.instt_due=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1784\u17CB\u179F\u1784\u1794\u1793\u17D2\u178F\u17B7\u1785\u1798\u17D2\u178F\u1784\u17D7
accounts.instt_paid=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1794\u1784\u17CB\u179A\u17C6\u179B\u17C4\u17C7\u178A\u17C2\u179B\u1793\u17C5\u1787\u17C6\u1796\u17B6\u1780\u17CB
accounts.interest=\u1780\u17B6\u179A\u1794\u17D2\u179A\u17B6\u1780\u17CB
accounts.interest_amount=\u1785\u17C6\u1793\u17BD\u1793\u17A2\u17B6\u178F\u17D2\u179A\u17B6\u1780\u17B6\u1794\u17D2\u179A\u17B6\u1780\u17CB
accounts.interest_cal_payments=\u1793\u17B7\u178F\u17B7\u179C\u17B7\u1792\u17B8\u1793\u17C3\u1780\u17B6\u179A\u1782\u178E\u1793\u17B6\u1780\u17B6\u179A\u1794\u17D2\u179A\u17B6\u1780\u17CB\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179F\u1784\u179B\u17BF\u1793 \u17AC\u1799\u17BA\u178F
accounts.interest_disb=\u1780\u17B6\u1794\u17D2\u179A\u17B6\u1780\u17CB\u178A\u17C2\u179B\u1780\u17B6\u178F\u17CB\u1794\u1793\u17D2\u1790\u1799\u1793\u17B6\u1796\u17C1\u179B\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
accounts.interest_rate=\u17A2\u17B6\u178F\u17D2\u179A\u17B6\u1780\u17B6\u1794\u17D2\u179A\u17B6\u1780\u17CB
accounts.interest_type=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u17A2\u17B6\u178F\u17D2\u179A\u17B6\u1780\u17B6\u1794\u17D2\u179A\u17B6\u1780\u17CB
accounts.intr_rec=Intr Rec
accounts.intrate=\u17A2\u17B6\u178F\u17D2\u179A\u17B6\u1780\u17B6\u1794\u17D2\u179A\u17B6\u1780\u17CB
accounts.intratetype=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u17A2\u17B6\u178F\u17D2\u179A\u17B6\u1780\u17B6\u1794\u17D2\u179A\u17B6\u1780\u17CB
accounts.kanakpura_center=\u1798\u1787\u17D2\u1788\u1798\u178E\u17D2\u178C\u179B\u1780\u17B6\u1793\u17B6\u1780\u17CB\u1796\u17BC\u179A\u17C9\u17B6
accounts.last_pmnt=\u1780\u17B6\u179A\u179F\u1784\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u1794\u17B6\u1793\u1792\u17D2\u1784\u17BE
accounts.loan_amount=\u1785\u17C6\u1793\u17BD\u1793\u1780\u17C6\u1785\u17B8
accounts.loan_balance=\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1790\u17D2\u1798\u17B8\u17D7
accounts.loaninstname=Loan instance name
accounts.maintenance_fee=\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6\u1787\u17BD\u179F\u1787\u17BB\u179B
accounts.mariev=mariev
accounts.maturity_date=\u1790\u17D2\u1784\u17C3\u178A\u179B\u17CB\u1780\u17B6\u179B\u1780\u17C6\u1793\u178F\u17CB\u1793\u17C3\u1780\u17C6\u1785\u17B8
accounts.maxinst=\u17A2\u178F\u17B7\u1794\u179A\u17B7\u1798\u17B6\u1793\u17C3\u1785\u17C6\u1793\u17BD\u1793\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
accounts.maxintrate=\u17A2\u178F\u17B7\u1794\u179A\u17B7\u1798\u17B6\u1793\u17C3\u17A2\u17B6\u178F\u17D2\u179A\u17B6\u1780\u17B6\u1794\u17D2\u179A\u17B6\u1780\u17CB
accounts.maxloanamt=\u17A2\u178F\u17B7\u1794\u179A\u17B7\u1798\u17B6\u1793\u17C3\u1785\u17C6\u1793\u17BD\u1793\u1780\u17C6\u1785\u17B8
accounts.meeting_charges=\u179F\u17C1\u179C\u17B6\u1793\u17C3\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6
accounts.member_fee_amt=\u1785\u17C6\u1793\u17BD\u1793\u179F\u17C1\u179C\u17B6\u1793\u17C3\u179F\u1798\u17B6\u1787\u17B7\u1780\u1797\u17B6\u1796
accounts.membership_fee=\u179F\u17C1\u179C\u17B6\u1793\u17C3\u179F\u1798\u17B6\u1787\u17B7\u1780\u1797\u17B6\u1796
accounts.mininst=\u17A2\u1794\u17D2\u1794\u1794\u179A\u17B7\u1798\u17B6\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
accounts.minintrate=\u17A2\u1794\u17D2\u1794\u1794\u179A\u17B7\u1798\u17B6\u1793\u17C3\u17A2\u17B6\u178F\u17D2\u179A\u17B6\u1780\u17B6\u1794\u17D2\u179A\u17B6\u1780\u17CB
accounts.minloanamt=\u17A2\u1794\u17D2\u1794\u1794\u179A\u17B7\u1798\u17B6\u1793\u17C3\u1785\u17C6\u1793\u17BD\u1793\u1780\u17C6\u1785\u17B8
accounts.missed_payments=\u1785\u17C6\u1793\u17BD\u1793\u178A\u1784\u178A\u17C2\u179B\u1794\u17B6\u1793\u17A2\u17B6\u1780\u17CB\u1781\u17B6\u1793\u1794\u1784\u17CB
accounts.mode_of_payment=\u1794\u17C2\u1794\u1793\u17C3\u1780\u17B6\u1785\u17C6\u1793\u17B6\u1799
accounts.modeofpayment=\u1794\u17D2\u179A\u1785\u17B6\u17C6\u1781\u17C2
accounts.mon=\u1794\u17D2\u179A\u1785\u17B6\u17C6\u1781\u17C2
accounts.more_details=\u1782\u178E\u1793\u17B8\u1795\u17D2\u179F\u17C1\u1784\u17D7\u1793\u17B7\u1784\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u179B\u17C6\u17A2\u17B7\u178F
accounts.name=\u1788\u17D2\u1798\u17C4\u17C7
accounts.new_status=\u179B\u1780\u17D2\u1781\u17CD\u178E\u1790\u17D2\u1798\u17B8
accounts.new_val=\u178F\u17C6\u179B\u17C3\u1790\u17D2\u1798\u17B8
accounts.next_inst=\u1780\u17B6\u179A\u1794\u1784\u17CB\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u1793\u17B6\u1796\u17C1\u179B\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB
accounts.next_inst_due=\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u1793\u17B6\u1796\u17C1\u179B\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB
accounts.next_install_details=\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1780\u17B6\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u1793\u17B6\u1796\u17C1\u179B\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB
accounts.niew_acc_activity=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u179A\u17B6\u179B\u17CB\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C3\u1782\u178E\u1793\u17B8
accounts.no=\u1785\u17C6\u1793\u17BD\u1793
accounts.no_of_inst=\u1785\u17C6\u1793\u17BD\u1793\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
accounts.note=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6
accounts.notes=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6
accounts.of_payments=\u1785\u17C6\u1793\u17BD\u1793\u178A\u1784\u1793\u17C3\u1780\u17B6\u1785\u17C6\u178E\u17B6\u1799
accounts.old_status=\u179B\u1780\u17D2\u1781\u17D0\u178E\u1785\u17B6\u179F\u17CB
accounts.old_val=\u178F\u17C6\u179B\u17C3\u1785\u17B6\u179F\u17CB
accounts.once_20days=\u1798\u17D2\u178F\u1784\u1780\u17D2\u1793\u17BB\u1784\u17E2\u17E0\u1790\u17D2\u1784\u17C3
accounts.open_new_acc=\u1794\u17BE\u1780\u1782\u178E\u1793\u17B8\u1790\u17D2\u1798\u17B8\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u179F\u17C6\u179A\u17B6\u1794\u17CB\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1793\u17C1\u17C7
accounts.open_new_insur_acc=\u1794\u17BE\u1780\u1782\u178E\u1793\u17B8\u1792\u17B6\u1793\u17B6\u1790\u17D2\u1798\u17B8
accounts.open_new_loan_acc=\u1794\u17BE\u1780\u1782\u178E\u1793\u17B8\u1780\u17C6\u1785\u17B8\u1790\u17D2\u1798\u17B8
accounts.open_new_sav_acc=\u1794\u17BE\u1780\u1782\u178E\u1793\u17B8\u179F\u1793\u17D2\u179F\u17C6\u1790\u17D2\u1798\u17B8
accounts.or=or  
accounts.original_loan=\u1780\u17C6\u1785\u17B8\u178A\u17BE\u1798
accounts.past_due=\u1785\u17C6\u1793\u17BD\u1793\u1787\u17C6\u1796\u17B6\u1780\u17CB\u179F\u179A\u17BB\u1794\u1780\u17B6\u179B\u1796\u17B8\u1798\u17BB\u1793
accounts.past_due_details=\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1785\u17C6\u1793\u17BD\u1793\u1787\u17C6\u1796\u17B6\u1780\u17CB
accounts.payment=\u1794\u1784\u17CB
accounts.payment_id=\u179B\u17C1\u1781\u1780\u17BC\u178A\u1793\u17C3\u1785\u17C6\u178E\u17B6\u1799
accounts.penalty=\u1796\u17B7\u1793\u17D0\u1799\u17D2\u1799
accounts.penalty_01=\u1796\u17B7\u1793\u17D0\u1799\u17D2\u1799\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1780\u17B6\u1794\u1784\u17CB\u179A\u17C6\u179B\u17C4\u17C7\u179B\u17BE\u1780\u1791\u17B8\u1798\u17BD\u1799
accounts.penalty_02=\u1796\u17B7\u1793\u17D0\u1799\u17D2\u1799\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1780\u17B6\u1794\u1784\u17CB\u179A\u17C6\u179B\u17C4\u17C7\u179B\u17BE\u1780\u1791\u17B8\u1796\u17B8\u179A
accounts.penalty_type=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1780\u17B6\u1796\u17B7\u1793\u17D0\u1799
accounts.performance_history=\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u1793\u17C3\u1780\u17B6\u179A\u1784\u17B6\u179A
accounts.periodicity_annual_fee=Periodicity: annual fee
accounts.periodicity_one_time_fee=Periodicity: one time fee
accounts.plz_note=\u179F\u17BC\u1798\u1785\u17C6\u178E\u17B6\u17C6
accounts.posted_by=\u1792\u17D2\u179C\u17BE\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178A\u17C4\u1799
accounts.poultry_farm=\u1780\u179F\u17B7\u178A\u17D2\u178B\u17B6\u1793\u1785\u17B7\u1789\u17D2\u1787\u17B9\u1798\u1798\u17B6\u1793\u17CB
accounts.pr_pd=Pr Pd
accounts.prdOfferingVal=Loan instance name
accounts.preview=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793
accounts.preview_accinfo=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793\u1793\u17BC\u179C\u1796\u178F\u17CD\u1798\u17B6\u1793\u179A\u1794\u179F\u17CB\u1782\u178E\u1793\u17B8\u1780\u17C6\u1785\u17B8
accounts.principal=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u178A\u17BE\u1798
accounts.principle_due=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u178A\u17BE\u1798\u1794\u17B6\u1793\u178A\u179B\u17CB\u1780\u17B6\u179B\u1780\u17C6\u1793\u178F\u17CB\u1780\u17B6\u179B\u1796\u17B8\u1796\u17C1\u179B\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u179B\u17BE\u1780\u1798\u17BB\u1793
accounts.product_summary=\u179F\u1784\u17D2\u1781\u17C1\u1794\u1793\u17C3\u1795\u179B\u17B7\u178F\u1795\u179B\u1780\u17C6\u1785\u17B8
accounts.proposed_date=\u179F\u17D2\u1793\u17BE \u1790\u17D2\u1784\u17C3\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u1796\u17B7\u178F\u1794\u17D2\u179A\u17B6\u1780\u178A
accounts.rec_creation_date=\u1780\u178F\u17CB\u178F\u17D2\u179A\u17B6\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u178A\u17C2\u179B\u1794\u1784\u17D2\u1780\u17BE\u178F
accounts.receiptdate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1793\u17C3\u179C\u17B7\u1780\u17D0\u1799\u17D2\u1799\u1794\u17D0\u178F\u17D2\u179A
accounts.receiptid=\u179B\u17C1\u1781\u1780\u17BC\u178A\u1793\u17C3\u179C\u17B7\u1780\u17D0\u1799\u17D2\u1799\u1794\u178F\u17D2\u179A
accounts.recent_notes=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6\u1790\u17D2\u1798\u17B8\u17D7
accounts.recurring_acc_fees=\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6\u1793\u17C3\u1782\u178E\u1793\u17B8\u178A\u17C2\u179B\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1787\u17B6\u1790\u17D2\u1798\u17B8
accounts.remove=\u178A\u1780\u1785\u17C1\u1789
accounts.removed=\u178A\u1780\u1785\u17C1\u1789
accounts.repayment_sched=\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u178F\u17D2\u179A\u17BA\u1798\u1790\u17D2\u1784\u17C3
accounts.returnToAccountDetails=\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1782\u178E\u1793\u17B8
accounts.returndetails=\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F
accounts.review=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793\u1793\u17BC\u179C\u1796\u178F\u17CD\u1798\u17B6\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17C1\u1789\u1785\u17B7\u178F\u17D2\u178F \u17AC\u1785\u17BB\u1785\u1780\u17C2\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A\u1780\u17C2\u1794\u17D2\u179A\u17C2\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793 \u1793\u17B7\u1784\u1782\u178E\u1793\u17B8\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
accounts.review&edit=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799 \u1793\u17B7\u1784 \u17AC\u200B\u1780\u17C2\u1780\u17B6\u179A\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
accounts.review&submit=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799 \u1793\u17B7\u1784\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793
accounts.review/edit_ins=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799 \u1780\u17C2\u200B\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
accounts.review_payment_schedule=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1780\u17B6\u179B\u179C\u17B8\u1797\u17B6\u1782\u1793\u17C3\u1780\u17B6\u179A\u1785\u17C6\u178E\u17B6\u1799\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798 \u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1780\u17C2\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793 \u1785\u17BB\u1785\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1793\u17D2\u178F\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793 \u1793\u17B7\u1784\u1782\u178E\u1793\u17B8\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
accounts.reviewadjustment=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1780\u17B6\u179A\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C
accounts.reviewadjustment_detail=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17B7\u178F\u1787\u17B6\u1785\u1784\u17CB\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u179B\u17BE\u1780\u1798\u17BB\u1793\u17AC? \u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178E\u17CD
accounts.reviewtransaction=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u17A1\u17BE\u1784\u179C\u17B7\u1789\u1793\u17BC\u179C\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A
accounts.running_bal=\u179F\u1798\u178F\u17BB\u179B\u17D2\u1799\u178A\u17C2\u179B\u1780\u17C6\u1796\u17BB\u1784\u178F\u17C2\u179A\u17C0\u1794\u1785\u17C6
accounts.saveForLater=\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799
accounts.search=\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780
accounts.search_for=\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780
accounts.seeallnotes=\u1798\u17BE\u179B\u179A\u17B6\u179B\u17CB\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6
accounts.sel_charge_type=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u179A\u17B6\u179B\u17CB\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u179F\u17C1\u179C\u17B6\u178A\u17C2\u179B\u1794\u17B6\u1793\u1799\u1780
accounts.select=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
accounts.select_click1=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u200B\u200B \u1785\u17BB\u1785\u179B\u17BE\u179B\u1791\u17D2\u1792\u1795\u179B
accounts.select_click2=\u1796\u17B8\u1780\u17D2\u1793\u17BB\u1784\u178F\u17B6\u179A\u17B6\u1784\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793 \u1793\u17B7\u1784\u1782\u178E\u1793\u17B8\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
accounts.select_client=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793
accounts.select_client/group=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793 \u1780\u17D2\u179A\u17BB\u1798
accounts.select_loan_inst=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1780\u17C6\u1785\u17B8\u179A\u1799\u17C7\u1796\u17C1\u179B\u1781\u17D2\u179B\u17B8 \u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u1793\u17D2\u178F\u17BB\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u200B \u1793\u17B7\u1784\u1782\u178E\u1793\u17B8\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
accounts.source_fund=\u1794\u17D2\u179A\u1797\u1796\u1793\u17C3\u1798\u17BC\u179B\u1793\u17B7\u1792\u17B7
accounts.status=\u179B\u1780\u17D2\u1781\u17D0\u178E
accounts.status_active=\u179F\u1780\u1798\u17D2\u1798
accounts.status_history=\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u1793\u17C3\u179B\u1780\u17D2\u1781\u17D0\u178E\u1796\u17B8\u1798\u17BB\u1793
accounts.submit=\u1794\u1789\u17D2\u1787\u17BC\u1793
accounts.submitForApproval=\u1794\u1789\u17D2\u1787\u17BC\u1793\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179F\u17C6\u179A\u17C1\u1785
accounts.successful_creation=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u179F\u17C6\u179A\u17C1\u1785\u17A0\u17BE\u1799\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178F\u1782\u178E\u1793\u17B8\u1780\u17C6\u1785\u17B8
accounts.suggested_steps=\u1795\u17D2\u178F\u179B\u17CB\u1799\u17C4\u1794\u179B\u17CB\u17A2\u17C4\u1799\u1794\u1793\u17D2\u178F\u1793\u17C5\u178A\u17C6\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179B\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB
accounts.total=\u179F\u179A\u17BB\u1794
accounts.total_due_install=\u179F\u179A\u17BB\u1794\u1794\u17B6\u1793\u178A\u179B\u17CB\u1796\u17C1\u179B\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
accounts.tractor_loan=\u1780\u17C6\u1785\u17B8\u179F\u17C6\u179A\u17B6\u1794\u17CB\u179A\u1790\u1799\u1793\u17D2\u178F\u178F\u17D2\u179A\u17B6\u1780\u17CB\u1791\u17D0\u179A
accounts.training_fee=\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6\u179F\u17C6\u179A\u17B6\u1794\u17CB\u179C\u1782\u17D2\u1782\u17A0\u17D2\u179C\u17B9\u1780\u17A0\u17B6\u178F\u17CB
accounts.transaction_id=\u179B\u17C1\u1781\u1780\u17BC\u178A\u179A\u1794\u179F\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178E\u17CD
accounts.transc_history=\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u1793\u17C3\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178E\u17CD
accounts.tsunami_fund=\u1798\u17BC\u179B\u1793\u17B7\u1792\u17B7\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1782\u17D2\u179A\u17C4\u17C7\u1798\u17A0\u1793\u17D2\u178F\u179A\u17B6\u1799\u179F\u17CA\u17BC\u178E\u17B6\u1798\u17B7
accounts.type=\u1794\u17D2\u179A\u1797\u17C1\u1791
accounts.type_1=\u1794\u17D2\u179A\u1797\u17C1\u1791\u17E1
accounts.type_2=\u1794\u17D2\u179A\u1797\u17C1\u1791\u17E2
accounts.user=\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
accounts.view_change_log=\u1794\u17BE\u17CB\u1780\u1798\u17BE\u179B\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\u1793\u17C3\u1780\u17B6\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC
accounts.view_inst_details=\u1794\u17BE\u1780\u1798\u17BE\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
accounts.view_loan_acc=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1782\u178E\u1793\u17B8\u1780\u17C6\u1785\u17B8\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793
accounts.view_schd=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1780\u17B6\u179B\u179C\u17B8\u1797\u17B6\u1782\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
accounts.view_status_history=\u1794\u17BE\u1780\u1798\u17BE\u179B\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u1793\u17C3\u179B\u1780\u17D2\u1781\u17D0\u178E
accounts.view_transc_history=\u1794\u17BE\u1780\u1798\u17BE\u179B\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u1793\u17C3\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A
accounts.waive=\u179B\u17BE\u1780\u179B\u17C2\u1784
accounts.yes=\u1794\u17B6\u1791\u200B\u17AC \u1785\u17B6\u179F
error.activity.not.allowed=\u17A2\u17D2\u1793\u1780\u1796\u17BB\u17C6\u1798\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u1793\u17D2\u178F\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1791\u17C1\u17D4\u1791\u17B6\u1780\u17CB\u1791\u1784\u1791\u17C5\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u1793\u17D0\u17D2\u1792\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1795\u17D2\u178F\u179B\u17CB\u179F\u17B7\u1791\u17B7\u17D2\u1792\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u1793\u17D0\u17D2\u1792 \u179A\u17BD\u1785\u17A0\u17BE\u1799\u179F\u17BC\u1798\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
error.incompletechecklist=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1793\u17BC\u179C\u1794\u17D2\u179A\u1797\u17C1\u1791\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798 \u1780\u17D2\u1793\u17BB\u1784\u178F\u17B6\u179A\u17B6\u1784\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793
error.miscchargenotapplicable=\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6\u1795\u17D2\u179F\u17C1\u1784\u17D7 \u17AC\u1780\u17B6\u1796\u17B7\u1793\u17D0\u1799\u17D2\u1799\u1782\u17BA\u17A2\u17B6\u1785\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u1794\u17B6\u1793\u179F\u17C6\u179A\u17B6\u1794\u17CB\u178F\u17C2\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u178A\u17C2\u179B\u1793\u17C5\u1798\u17B6\u1793\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1794\u17C9\u17BB\u178E\u17D2\u178E\u17C4\u17C7
error.noTransactionPossible=\u1796\u17BB\u17C6\u1798\u17B6\u1793\u1785\u17C6\u1793\u17BD\u1793\u1787\u17C6\u1796\u17B6\u1780\u17CB\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u178A\u179B\u17CB\u1780\u17B6\u179B\u1780\u17C6\u1793\u178F\u17CB\u179F\u1784\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1782\u178E\u1793\u17B8\u1793\u17C1\u17C7\u1791\u17C1 \u178A\u17BC\u1785\u17D2\u1793\u17C1\u17C7\u1780\u17B6\u1794\u1784\u17CB\u179F\u1784\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1792\u17D2\u179C\u17BE\u1794\u17B6\u1793\u1791\u17C1 \u1780\u17B6\u179A\u1794\u1784\u17CB\u179F\u1784\u17A2\u17B6\u1785\u1792\u17D2\u179C\u17BE\u1791\u17C5\u1794\u17B6\u1793\u1780\u17D2\u1793\u17BB\u1784\u1796\u17C1\u179B \u17AC\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1796\u17B8\u1790\u17D2\u1784\u17C3\u1787\u17C6\u1796\u17B6\u1780\u17CB
error.stateinitializationexception=\u1780\u17B6\u179A\u179B\u17BE\u1780\u179B\u17C2\u1784\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1794\u17B6\u1793\u178A\u17BA\u1784\u1787\u17B6\u1798\u17BB\u1793\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1793\u17B6\u1796\u17C1\u179B\u178A\u17C2\u179B\u179B\u1780\u17D2\u1781\u17D0\u178E\u1794\u17B6\u1793\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798
error.statuschangenotallowed=\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B7\u1793\u1798\u17B6\u1793\u1780\u17B6\u179A\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7\u1791\u17C1
error.unknownexception=\u1780\u17B6\u179A\u179B\u17BE\u1780\u179B\u17C2\u1784\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1794\u17B6\u1793\u178A\u17B9\u1784\u1798\u17BB\u1793\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792 \u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799 \u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
error.versionnodonotmatch=\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\u1794\u17B6\u1793\u1780\u17C2\u179F\u17C6\u179A\u17BD\u179B\u179A\u17BD\u1785\u179A\u17B6\u179B\u17CB\u17A0\u17BE\u1799\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u178A\u1791\u17C3 \u179F\u17BC\u1798\u1794\u1793\u17D2\u178F\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F \u1793\u17B7\u1784\u1794\u1793\u17D2\u178F\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
errors.adjustmentNoteTooBig=\u1780\u17B6\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1785\u17D2\u179A\u17BE\u1793\u1787\u17B6\u1784\u1785\u17C6\u1793\u17BD\u1793\u17E3\u17E0\u17E0\u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A
errors.decimalFormat={0} \u1782\u17BA\u1792\u17C6\u1787\u17B6\u1784\u1791\u17C6\u17A0\u17C6\u178A\u17C2\u179B\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7
errors.defMinMax=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178F\u17C6\u179B\u17C3{0}. {0} \u1782\u17BD\u178F\u17C2\u1787\u17B6\u178F\u17C6\u179B\u17C3\u179A\u179C\u17B6\u1784{\u17E1}\u1793\u17B7\u1784{\u17E2}\u178A\u17C4\u1799\u179A\u17B6\u1794\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B
errors.double=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178F\u17C6\u179B\u17C3{0}. \u1794\u17D2\u179A\u17BE\u178F\u17C2\u178F\u17C6\u179B\u17C3\u179B\u17C1\u1781\u1794\u17C9\u17BB\u178E\u17D2\u178E\u17C4\u17C7
errors.futuredate={0}\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1787\u17B6\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1792\u17C1\u1791\u1793\u17B6\u1796\u17C1\u179B\u17A2\u1793\u17B6\u1782\u178F
errors.payment.date.before.last.payment={0} cannot be less than the last payment date
errors.generic=The {0} is invalid because {1}
errors.integer=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178F\u17C6\u179B\u17C3{0}\u200B\u178A\u17C4\u1799\u1794\u17D2\u179A\u17BE\u178F\u17C2\u178F\u17BD\u179A\u179B\u17C1\u1781\u1794\u17C9\u17BB\u178E\u17D2\u178E\u17C4\u17C7
errors.invalidTxndate=\u1790\u17D2\u1784\u17C3\u1793\u17C3\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4\u179C\u17B6\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1798\u17BB\u1793\u1790\u17D2\u1784\u17C3\u1794\u17D2\u179A\u1787\u17BB\u17C6\u179A\u1794\u179F\u17CB\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1791\u17C1
errors.invaliddate={0}\u1782\u17BA\u1798\u17B7\u1793\u1798\u17C2\u1793\u1787\u17B6\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u1791\u17C1 \u179F\u17BC\u1798\u178A\u17B6\u1780\u17CB\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u178A\u17C2\u179B\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C
errors.makePayment=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u17BB\u1796\u179B\u1797\u17B6\u1796\u17D4\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1782\u17BD\u178F\u17C2\u178F\u17BC\u1785\u1787\u17B6\u1784\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1794\u1784\u17D2\u1782\u17D2\u179A\u1794\u17CB\u1780\u17B6\u1785\u17C6\u1793\u17B6\u1799
errors.mandatory=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB{0}.
errors.mandatory_textbox=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB{0}.
errors.mandatorycheckbox=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u17A2\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1794\u17CB\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BB\u1793\u1793\u17BA\u1784\u1794\u1793\u17D2\u178F
errors.mandatoryselect=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F{0}.
errors.mandatorytextarea=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1780\u17B6\u1796\u1793\u17D2\u1799\u179B\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u1798\u17BB\u1793\u1793\u17BA\u1784\u1794\u1793\u17D2\u178F
errors.mask=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178F\u17B6\u1798\u179B\u17C6\u178A\u17B6\u1794\u17CB\u1793\u17C3\u178F\u17BD\u179A\u179B\u17C1\u1781\u1794\u17C9\u17BB\u178E\u17D2\u178E\u17C4\u17C7\u179F\u17C6\u179A\u17B6\u1794\u17CB{0}.
errors.maxMin=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178F\u17C6\u179B\u17C3{0}. {0}\u1782\u17BD\u178F\u17C2\u1792\u17C6\u1787\u17B6\u1784\u17AC\u179F\u17D2\u1798\u17BE{\u17E1}.
errors.maximumlength=\u1794\u17D2\u179A\u179C\u17C2\u1784\u179C\u17C2\u1784\u1794\u17C6\u1795\u17BB\u178F\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u17A1\u17C4\u17C7{0}\u1782\u17BA{\u17E1}
errors.minimumlength=\u1794\u17D2\u179A\u179C\u17C2\u1784\u1793\u17C3{0}\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u178F\u17BC\u1785\u1787\u17B6\u1784\u1785\u17C6\u1793\u17BD\u1793{\u17E1}
errors.mustBeGreaterThanZero={0} must be greater than 0
errors.nomeeting=\u1798\u17B6\u1793\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6\u1798\u17BD\u1799\u1791\u17B6\u1780\u17CB\u1791\u1784\u1793\u17BA\u1784\u1782\u178E\u1793\u17B8\u1793\u17C1\u17C7
errors.nomoreinstallments=\u1782\u17D2\u1798\u17B6\u1793\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u1791\u17C1
errors.nosearchstring=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178F\u17C6\u179B\u17C3\u1781\u17D2\u179B\u17C7\u17D7
errors.paymentmismatch=Attempting to pay a customer account balance (of {0}) that does not equal the total outstanding amount (of {1}).
errors.prefix=<LI>
errors.rateException=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1785\u17C6\u1793\u17BD\u1793\u17A2\u17B6\u178F\u17D2\u179A\u17B6\u178A\u17C2\u179B\u1798\u17B7\u1793\u1792\u17C6\u1787\u17B6\u1784\u17E9\u17E9\u17E9
errors.selectAnyValue=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F {0}.
errors.suffix=</LI>
errors.unexpected=\u1780\u17C6\u17A0\u17BB\u179F\u178A\u17C4\u1799\u17A2\u1785\u17C1\u178F\u1793\u17B6\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1793\u17B6\u1796\u17C1\u179B\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u17D4\u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
exception.accounts.ApplicationException.CannotAdjust=\u1785\u17C6\u1793\u17BD\u1793\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u1794\u17B6\u1793\u1791\u17C1\u178A\u17C4\u1799\u179F\u17B6\u178F\u17C2\u179B\u1780\u17D2\u1781\u17D0\u178E\u1782\u17BA\u1793\u17C5\u1798\u17B6\u1793\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C5\u17A1\u17BE\u1799 \u17AC\u178A\u17C4\u1799\u179F\u17B6\u1794\u17B6\u1793\u1791\u1791\u17BD\u179B\u1780\u17B6\u1794\u1784\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB\u17A0\u17BE\u1799\u1793\u17B6\u1796\u17C1\u179B\u1792\u17D2\u179C\u17BE\u1780\u17B6\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C
exception.accounts.ApplicationException.FindByGlobalAccntException=\u179B\u17C1\u1781\u1782\u178E\u1793\u17B8\u1793\u17C1\u17C7{0}\u1782\u17BA\u1796\u17BB\u17C6\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C
exception.accounts.ApplicationException.ZeroAmntAdjustmnet=\u1780\u17B6\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u179A\u17BD\u1785\u17A0\u17BE\u1799\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1782\u178E\u1793\u17B8\u1793\u17C1\u17C7\u178A\u17BC\u1785\u17D2\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1792\u17D2\u179C\u17BE\u1780\u17B6\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1794\u17B6\u1793\u1791\u17C1
exception.accounts.cantapplycharge=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1799\u1780\u179F\u17C1\u179C\u17B6\u1782\u17B9\u1798\u17B7\u1793\u1791\u17B6\u1793\u17CB\u1794\u17B6\u1793\u1791\u17C1\u1793\u17B6\u1796\u17C1\u179B\u1793\u17C1\u17C7\u178A\u17C4\u1799\u179F\u17B6\u178F\u17C2\u178F\u17C6\u179A\u17BC\u179C\u17A2\u17C4\u1799\u1798\u17B6\u1793\u1780\u17B6\u179A\u1782\u178E\u1793\u17B6\u17A1\u17BE\u1784\u179C\u17B7\u1789\u1793\u17BC\u179C\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1796\u17B8\u1780\u17B6\u179A\u1794\u1784\u17CB\u179F\u1784\u1794\u17B6\u1793\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7
exception.accounts.cantapplyfee=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1799\u1780\u179F\u17C1\u179C\u17B6\u1782\u17B9\u1798\u17B7\u1793\u1791\u17B6\u1793\u17CB\u1794\u17B6\u1793\u1791\u17C1\u1793\u17B6\u1796\u17C1\u179B\u1793\u17C1\u17C7\u178A\u17C4\u1799\u179F\u17B6\u178F\u17C2\u178F\u17C6\u179A\u17BC\u179C\u17A2\u17C4\u1799\u1798\u17B6\u1793\u1780\u17B6\u179A\u1782\u178E\u1793\u17B6\u17A1\u17BE\u1784\u179C\u17B7\u1789\u1793\u17BC\u179C\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1796\u17B8\u1780\u17B6\u179A\u1794\u1784\u17CB\u179F\u1784\u1794\u17B6\u1793\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7
exception.accounts.create=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1796\u178F\u17CD\u1798\u17B6\u1793\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A
exception.accounts.create.customer.inactive=\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u1784\u17D2\u1780\u17BE\u178F\u1780\u17C6\u1785\u17B8\u179F\u17C6\u179A\u17B6\u1794\u17CB\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u178A\u17C2\u179B\u1790\u17B7\u178F\u1780\u17D2\u1793\u17BB\u1784\u1797\u17B6\u1796\u1798\u17B7\u1793\u1798\u17B6\u1793\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C4\u17C7\u1791\u17C1
exception.accounts.create.prd.inactive=The product instance you have selected is currently inactive. Please select active product instance.
loanedit_acc_status=\u1780\u17C2\u179F\u17C6\u179A\u17BD\u179B\u179B\u1780\u17D2\u1781\u17D0\u178E\u179A\u1794\u179F\u17CB\u1782\u178E\u1793\u17B8
cannot.view.repayment.schedule=You cannot view the repayment schedule on {0}. Repayment schedule cannot be viewed for a date before the latest payment date.
