#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
bulkEntry.Branch=\u179F\u17B6\u1781\u17B6
bulkEntry.Center=\u1798\u1787\u17D2\u1788\u1798\u178E\u17D2\u178C\u17BB\u179B
bulkEntry.acCollection=\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u1794\u17D2\u179A\u1798\u17BC\u179B\u1794\u17B6\u1793
bulkEntry.accountGroupCenter=\u1797\u17B6\u1782\u179A\u1799\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799
bulkEntry.attendance=\u17A2\u179C\u178F\u17D2\u178F\u1798\u17B6\u1793
bulkEntry.attn=Attn
bulkEntry.bulkentry=Bulk entry
bulkEntry.cancel=\u1794\u17C4\u17C7\u1794\u1784\u17CB
bulkEntry.clickcanc=Click Cancel to return to Clients &amp; Accounts.
bulkEntry.clientName=\u1788\u17D2\u1798\u17C4\u17C7\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793
bulkEntry.cont=\u1794\u1793\u17D2\u178F
bulkEntry.datafor=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1785\u17C1\u1780\u179F\u17C6\u179A\u17B6\u1794\u17CB
bulkEntry.dateoftrxn=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1785\u17C1\u1780\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u1780\u17B6\u179A
bulkEntry.dueCollections=\u1794\u17C6\u178E\u17BB\u179B\u200B\u1793\u17B7\u1784\u1780\u17B6\u179A\u179F\u1784\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB
bulkEntry.dueCollections2=\u1794\u17C6\u178E\u17BB\u179B\u178A\u17C2\u179B\u1794\u17B6\u1793\u179F\u1784
bulkEntry.duecoll=\u1794\u17C6\u178E\u17BB\u179B\u200B\u1793\u17B7\u1784\u1780\u17B6\u179A\u179F\u1784\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB
bulkEntry.editdata=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
bulkEntry.entdataclipre=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u17A0\u17BE\u1799\u1785\u17BB\u1785\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B
bulkEntry.entercollsheetdata=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1785\u17BC\u179B\u1780\u17D2\u1793\u17BB\u1784\u178F\u17B6\u179A\u17B6\u1784\u1794\u17D2\u179A\u17B6\u1780\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u179F\u1784
bulkEntry.enterdata=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
bulkEntry.entersucc=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1794\u1789\u17D2\u1785\u17BC\u179B\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1785\u17BC\u179B\u1780\u17D2\u1793\u17BB\u1784\u178F\u17B6\u179A\u17B6\u1784\u1794\u17D2\u179A\u17B6\u1780\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u179F\u1784\u179A\u17BD\u1785\u179A\u17B6\u179B\u17CB
bulkEntry.hasenter=\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1789\u17D2\u1785\u17BC\u179B
bulkEntry.issuesWithdrawals=\u1780\u17B6\u179A\u1794\u17D2\u179A\u1780\u17B6\u179F \u1793\u17B7\u1784\u1780\u17B6\u179A\u178A\u1780\u1794\u17D2\u179A\u17B6\u1780\u17CB
bulkEntry.isswith=\u1780\u17B6\u179A\u1794\u17D2\u179A\u1780\u17B6\u179F \u1793\u17B7\u1784\u1780\u17B6\u179A\u178A\u1780\u1794\u17D2\u179A\u17B6\u1780\u17CB
bulkEntry.loanDisbursements=\u1780\u17B6\u179A\u1794\u1784\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1794\u17C6\u178E\u17BB\u179B
bulkEntry.loanRepayments=Loan repayments
bulkEntry.loanofficer=\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u1791\u17B6\u1793
bulkEntry.mandatory=\u1794\u17D2\u179A\u17A2\u1794\u17CB\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u1789\u17D2\u1789\u17B6\u200B\u200B (*) \u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1794\u17C6\u1796\u17C1\u1789
bulkEntry.meetingdate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1785\u17C1\u1780\u1794\u17D2\u179A\u1787\u17BB\u17C6
bulkEntry.netCash=Net Cash:
bulkEntry.otherCollections=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u178A\u17C2\u179B\u1794\u17D2\u179A\u1798\u17BC\u179B\u1794\u17B6\u1793\u1795\u17D2\u179F\u17C1\u1784\u17D7
bulkEntry.plsnote=\u179F\u17BC\u1798\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6
bulkEntry.pmnttype=Mode of payment
bulkEntry.prevdataclisub=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u17A0\u17BE\u1799\u1785\u17BB\u1785\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
bulkEntry.preview=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B
bulkEntry.rcptdate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1785\u17C1\u1780\u1794\u1784\u17D2\u1780\u17B6\u1793\u17CB\u178A\u17C3\u1794\u1784\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB
bulkEntry.rcptid=\u179B\u17C1\u1781\u1794\u1784\u17D2\u1780\u17B6\u1793\u17CB\u178A\u17C3\u1794\u1784\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB
bulkEntry.revnsub=Review &amp; submit 
bulkEntry.savingsDeposit=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1780\u1780\u17CB\u1793\u17C3\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u179F\u1793\u17D2\u179F\u17C6
bulkEntry.savingsWithdrawal=\u1780\u17B6\u179A\u178A\u1780\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1793\u17C3\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u179F\u1793\u17D2\u179F\u17C6
bulkEntry.select=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
bulkEntry.selectOfficeFromList=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F \u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u179B\u17C1\u1781\u1798\u17BD\u1799\u1796\u17B8\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798 \u17A0\u17BE\u1799\u1785\u17BB\u1785\u1799\u1780\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u1791\u17B6\u1793\u200B \u1793\u17B7\u1784
bulkEntry.submit=\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
bulkEntry.total=\u179F\u179A\u17BB\u1794
bulkEntry.totalCollections=\u179F\u179A\u17BB\u1794\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1794\u17D2\u179A\u1798\u17BC\u179B\u1794\u17B6\u1793
bulkEntry.totalGroupCenter=\u179F\u179A\u17BB\u1794\u1787\u17B6\u1797\u17B6\u1782\u179A\u1799
bulkEntry.totalIssuesWithdrawals=\u179F\u179A\u17BB\u1794\u1780\u17B6\u179A\u1794\u17D2\u179A\u1780\u17B6\u179F\u200B \u1793\u17B7\u1784\u1780\u17B6\u179A\u178A\u1780\u1794\u17D2\u179A\u17B6\u1780\u17CB
bulkEntry.trxndate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1785\u17C1\u1780\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A
bulkEntry.withdrawals=\u1780\u17B6\u179A\u178A\u1780\u1794\u17D2\u179A\u17B6\u1780\u17CB
errors.invalidTxndate=Date of transaction is invalid. It can not be prior to last meeting date of the customer.
error.activity.not.allowed=\u17A2\u17D2\u1793\u1780\u1782\u17D2\u1798\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1793\u17C1\u17C7\u17D4 \u1791\u17B6\u1780\u17CB\u1791\u1784\u1797\u17D2\u1793\u17B6\u1780\u17CB\u1784\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179F\u17D2\u1793\u17BE\u179A\u179F\u17BB\u17C6\u179F\u17B7\u1791\u17D2\u1792\u17B7\u17A0\u17BE\u1799\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u17D4
errors.InvalidReceiptDate=\u179F\u17BC\u1798\u1780\u17C6\u178E\u178F\u17CB\u1799\u1780\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1787\u17C1\u1791\u1798\u17BD\u1799
errors.invalidamount=\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\u200B \u179F\u17C6\u179A\u17B6\u1794\u17CB {0} \u1793\u17C3\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793 {1} \u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4 \u179F\u17BC\u1798\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\u17B2\u17D2\u1799\u1794\u17B6\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
errors.invalidprepayamount=<li>Product {0} for customer {1} has two or more accounts open. Prepay these accounts individually.</li>
errors.invalidaccollections=\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\u200B \u179F\u17C6\u179A\u17B6\u1794\u17CB {0} \u1793\u17C3\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793 {1} \u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4 \u179F\u17BC\u1798\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\u17B2\u17D2\u1799\u1794\u17B6\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
errors.invalidamountvalue=\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\u200B \u179F\u17C6\u179A\u17B6\u1794\u17CB {0} \u1793\u17C3\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793 {1} \u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4 \u179F\u17BC\u1798\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\u17B2\u17D2\u1799\u1794\u17B6\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
errors.invaliddate=\u179F\u17BC\u1798\u1780\u17C6\u178E\u178F\u17CB\u1799\u1780\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1787\u17C1\u1791\u1798\u17BD\u1799\u178A\u17C2\u179B\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u200B {0}\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1793\u17C5\u200B\u1785\u1793\u17D2\u179B\u17C4\u17C7\u1796\u17B8\u1790\u17D2\u1784\u17C3\u178A\u17C2\u179B\u1787\u17BD\u1794\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799 \u1793\u17B7\u1784\u1790\u17D2\u1784\u17C3\u1793\u17C1\u17C7\u17D4
errors.mandatoryenter=\u179F\u17BC\u1798\u1780\u17C6\u178E\u178F\u17CB\u1799\u1780 {0}
errors.mandatoryselect=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F{0}\u200B \u1798\u17BD\u1799
errors.meetingdate=\u179F\u17BC\u1798\u1780\u17C6\u178E\u178F\u17CB\u1799\u1780\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1787\u17C1\u1791\u1798\u17BD\u1799\u178A\u17C2\u179B\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u200B {0}\u17A2\u17B6\u1785\u1794\u17B6\u1793\u178F\u17C2\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1787\u17C1\u1791\u1790\u17D2\u1784\u17C3\u1793\u17C1\u17C7\u17D4
errors.update=\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C2\u1794\u17D2\u179A\u17C2
errors.database=Database error occurred while trying to save collection sheet data: {0}
exception.framework.PageExpiredException=\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1798\u17B7\u1793\u1794\u17B6\u1793\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F
