#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
CEnter.AssignClients=\u1780\u17C6\u178E\u178F\u17CB\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1791\u17C5\u1787\u17B6\u1785\u17C6\u178E\u1784\u1787\u17BE\u1784\u1780\u178E\u17D2\u178F\u17B6\u179B
Center.AccountActivity=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
Center.AccountHeading=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799
Center.AccountSummary=\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799
Center.AccountsHeading=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u178A\u17BE\u1798\u17D2\u1794\u17B8
Center.AccountsLink=\u1794\u17BE\u1780\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u1790\u17D2\u1798\u17B8
Center.Add=\u1794\u1789\u17D2\u1787\u17BC\u179B\u1794\u1793\u17D2\u1790\u17C2\u1798
Center.AdditionalFees=\u178F\u1798\u17D2\u179B\u17C3\u1794\u1793\u17D2\u1790\u17C2\u1798
Center.AdditionalFeesHeading=\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u179B\u17BE\u178F\u1798\u17D2\u179B\u17C3\u1794\u1793\u17D2\u1790\u17C2\u1798
Center.AdditionalInformationHeading=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1794\u1793\u17D2\u1790\u17C2\u1798
Center.Address=\u17A2\u17B6\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793
Center.Address1=\u17A2\u17B6\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793\u17E1\\\u17D6
Center.Address2=\u17A2\u17B6\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793\u17E2\\\u17D6
Center.Address3=\u17A2\u17B6\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793\u17E3\\\u17D6
Center.AddressHeading=\u17A2\u17B6\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793
Center.AdministrativeFeesHeading=\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784
Center.Amount=\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\\\u17D6
Center.AmountDue=\u1794\u17C6\u178E\u17BB\u179B\u179F\u179A\u17BB\u1794
Center.AmountDueColon=\u1794\u17C6\u178E\u17BB\u179B\u179F\u179A\u17BB\u1794\\\u17D6
Center.AmountOverdue=\u1794\u17C6\u178E\u17BB\u179B\u179F\u179A\u17BB\u1794\u178A\u17C2\u179B\u179B\u17BE\u179F
Center.ApplyAdjustment=Apply adjustment      
Center.ApplyCharges=\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u179B\u17BE\u1780\u17B6\u179A\u1799\u1780\u1790\u17D2\u179B\u17C3
Center.ApplyPayment=Apply payment     
Center.ApplyTransaction=\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u179B\u17BE\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\\\u17D6
Center.Assigned=\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB
Center.Available=\u178A\u17C2\u179B\u17A2\u17B6\u1785\u1794\u17D2\u179A\u1796\u17D2\u179A\u17B9\u178F\u17D2\u178F\u17B7\u1791\u17C5\u1794\u17B6\u1793
Center.BranchPipeline=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u179F\u17B6\u1781\u17B6
Center.BranchSelected=\u179F\u17B6\u1781\u17B6\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\\\u17D6
Center.CenterChangeMembershipInstruction=\u1794\u1789\u17D2\u1785\u17BC\u179B {0}\u200B \u1788\u17D2\u1798\u17C4\u17C7\u17A0\u17BE\u1799\u1785\u17BB\u1785\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u17D4 \u1785\u17BB\u1785\u200B\u1794\u17C4\u17C7\u200B\u1794\u1784\u17CB\u200B\u178A\u17BE\u1798\u17D2\u1794\u17B8\u200B\u178F\u17D2\u179A\u179B\u1794\u17CB\u200B\u200B\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A {1}\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A \u178A\u17C4\u1799\u200B\u1798\u17B7\u1793\u1791\u1791\u17BD\u179B\u200B\u1799\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u200B\u1791\u17B6\u17C6\u1784\u200B\u1793\u17C1\u17C7\u200B\u17D4
Center.CenterCharges=\u1780\u17B6\u179A\u1799\u1780\u1790\u17D2\u179B\u17C3\u1780\u178E\u17D2\u178F\u17B6\u179B
Center.CenterChargesHeading=\u1780\u17B6\u179A\u1799\u1780\u1790\u17D2\u179B\u17C3\u1780\u178E\u17D2\u178F\u17B6\u179B
Center.CenterDetailsHeading=\u1798\u1787\u17D2\u1783\u1798\u178E\u17D2\u178C\u17BB\u179B\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A
Center.CenterInformationHeading=\u1798\u1787\u17D2\u1783\u1798\u178E\u17D2\u178C\u17BB\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793
Center.CenterName=\u1798\u1787\u17D2\u1783\u1798\u178E\u17D2\u178C\u17BB\u179B\u1788\u17D2\u1798\u17C4\u17C7\\\u17D6
Center.CenterPipeline=\u1798\u1787\u17D2\u1783\u1798\u178E\u17D2\u178C\u17BB\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793
Center.CenterStartDate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1787\u17C1\u1791\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798
Center.ChangeLogLink=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1780\u17B6\u179A\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u1780\u17B6\u179A\u1785\u17BB\u17C7\u1780\u17C6\u178E\u178F\u17CB\u17A0\u17C1\u178F\u17BB
Center.ChangeStatusHeading=\u1794\u17D2\u178F\u17BC\u179A\u1794\u17D2\u179A\u1797\u17C1\u1791
Center.ChangeStatusPageInstruction=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1796\u17B8\u1787\u17C6\u179A\u17BE\u179F\u1794\u17D2\u179A\u1797\u17C1\u1791\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4 \u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1785\u17BB\u17C7\u1794\u1793\u17D2\u178F\u17D4
Center.Charges=\u1780\u17B6\u179A\u1799\u1780\u1790\u17D2\u179B\u17C3
Center.Choose=\u1787\u17D2\u179A\u17BE\u179F
Center.City=\u1780\u17D2\u179A\u17BB\u1784\\\u17D6
Center.ClientCharges=\u1780\u17B6\u179A\u1799\u1780\u1790\u17D2\u179B\u17C3\u1796\u17B8\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793
Center.ClosedAccountsLink=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u17B7\u1791\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
Center.CollectionSheet=\u1794\u17D2\u179A\u1797\u17C1\u1791\u178F\u17B6\u179A\u17B6\u1784\u1793\u17C3\u1780\u17B6\u179A\u1794\u17D2\u179A\u1798\u17BC\u179B\\\u17D6
Center.Colon=:
Center.ConfMessage=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F{0}\u200B \u1790\u17D2\u1798\u17B8\u1798\u17BD\u1799\u179A\u17BC\u1785\u179A\u17B6\u179B\u17CB
Center.Confirmation.AllInformation=\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1794\u1789\u17D2\u1785\u17BC\u179B \u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u179A\u1794\u179F\u17CB\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792 \u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u17A2\u1794\u17CB\u200B\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u200B\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1791\u17C5\u1780\u17B6\u1793\u17CB {0} \u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u178A\u17C2\u179B\u179A\u17BD\u1798\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784 {0}\u179A\u1794\u179F\u17CB\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799 \u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A
Center.Confirmation.Information1=\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1794\u1789\u17D2\u1785\u17BC\u179B \u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u179A\u1794\u179F\u17CB\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792 \u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u17A2\u1794\u17CB\u200B\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u200B\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1791\u17C5\u1780\u17B6\u1793\u17CB
Center.Confirmation.Information2=\u1791\u17C6\u1796\u17D0\u179A\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u178A\u17C2\u179B\u179A\u17BD\u1798\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1795\u1784\u178A\u17C2\u179A\u1793\u17BC\u179C
Center.Confirmation.Information3=\u179A\u1794\u179F\u17CB\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799 \u1793\u17B7\u1784\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A
Center.Confirmation.NameSystemID=\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u179A\u1794\u179F\u17CB\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\\\u17D6
Center.Confirmation.NextStep=\u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6\u1787\u17C6\u17A0\u17B6\u1793\u17CB\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB
Center.Confirmation.Note=\u179F\u17BC\u1798\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\\\u17D6
Center.ConfirmationMessage=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1790\u17D2\u1798\u17B8\u1798\u17BD\u1799\u1794\u1784\u17D2\u1780\u17BE\u178F\u179A\u17BD\u1785\u179A\u17B6\u179B\u17CB
Center.Country=\u1794\u17D2\u179A\u1791\u17C1\u179F\\\u17D6
Center.CreateEditPageTitle=\u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u178E\u17D2\u178F\u17B6\u179B -\u200B \u1794\u1789\u17D2\u1785\u17BC\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1780\u178E\u17D2\u178F\u17B6\u179B
Center.CreateGroupNew=\u1794\u1784\u17D2\u1780\u17BE\u178F{0} \u1790\u17D2\u1798\u17B8
Center.CreateLinkNewCenter=\u1794\u1784\u17D2\u1780\u17BE\u178F{0} \u1790\u17D2\u1798\u17B8\u1798\u17BD\u1799
Center.CreateNew=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1790\u17D2\u1798\u17B8\u1798\u17BD\u1799
Center.CreateNewAccount=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799{0} \u1790\u17D2\u1798\u17B8\u1798\u17BD\u1799
Center.CreateNewCenter=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1790\u17D2\u1798\u17B8\u1787\u17B6\u1780\u178E\u17D2\u178F\u17B6\u179B
Center.CreateNewCenterLink=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1790\u17D2\u1798\u17B8\u1798\u17BD\u1799\u1787\u17B6\u1780\u178E\u17D2\u178F\u17B6\u179B
Center.CreatePageCancelInstruction=\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1780\u17B6\u1793\u17CB \u1791\u17C6\u1796\u17D0\u179A\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u200B \u1793\u17B7\u1784\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799 \u178A\u17C4\u1799\u1798\u17B7\u1793\u1791\u1791\u17BD\u179B\u1799\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7
Center.CreatePageInstruction=\u1794\u17C6\u1796\u17C1\u1789\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4 \u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1785\u17BB\u1785\u1791\u17C6\u1796\u17D0\u179A\u1798\u17BB\u1793\u17D4
Center.CreatePageTitle=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1790\u17D2\u1798\u17B8\u1787\u17B6\u1780\u178E\u17D2\u178F\u17B6\u179B - \u1794\u1789\u17D2\u1785\u17BC\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1780\u178E\u17D2\u178F\u17B6\u179B
Center.CreatePreviewEditPageTitle=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1780\u178E\u17D2\u178F\u17B6\u179B\u1793\u17C5\u1791\u17C6\u1796\u17D0\u179A\u1798\u17BB\u1793
Center.CreatePreviewPageInstruction=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4\u200B \u1785\u17BB\u1785\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17C1\u1789\u200B\u200B\u1785\u17B7\u178F\u17D2\u178F \u17AC \u1785\u17BB\u1785\u1794\u1793\u17D2\u1790\u17C2\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A
Center.CreatePreviewPageTitle=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1790\u17D2\u1798\u17B8\u1787\u17B6\u1780\u178E\u17D2\u178F\u17B6\u179B - \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u200B \u1793\u17B7\u1784\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
Center.CurrentStatusHeading=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1780\u17C6\u1796\u17BB\u1784\u1794\u17D2\u179A\u17BE
Center.DetailsNow=\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u17A5\u179B\u17BC\u179C\u1793\u17C1\u17C7
Center.Edit=\u1794\u1793\u17D2\u1790\u17C2\u1798
Center.EditCenterDetailsLink=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u1780\u178E\u17D2\u178F\u17B6\u179B
Center.EditCenterInformationLink=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1780\u178E\u17D2\u178F\u17B6\u179B
Center.EditCenterStatusLink=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1794\u17D2\u179A\u1797\u17C1\u1791\u1780\u17C6\u1796\u17BB\u1784\u1794\u17D2\u179A\u17BE\u1780\u178E\u17D2\u178F\u17B6\u179B
Center.EditInformation=\u1794\u1793\u17D2\u1790\u17C2\u1798 {0} \u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793
Center.EditInformationInstruction=\u1794\u17C6\u1796\u17C1\u1789\u178F\u17B6\u179A\u17B6\u1784\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4 \u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1785\u17BB\u1785\u1791\u17C6\u1796\u17D0\u179A\u1798\u17BB\u1793\u17D4\u200B\u1785\u17BB\u1785\u200B\u1794\u17C4\u17C7\u1794\u1784\u17CB\u200B\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A {0} \u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u178A\u17C4\u1799\u200B\u1798\u17B7\u1793\u1791\u1791\u17BD\u179B\u200B\u1799\u1780\u200B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D4
Center.EditPageCancelInstruction=\u1785\u17BB\u1785\u200B\u1794\u17C4\u17C7\u1794\u1784\u17CB\u200B\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A {0} \u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u178A\u17C4\u1799\u200B\u1798\u17B7\u1793\u1791\u1791\u17BD\u179B\u200B\u1799\u1780\u200B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D4
Center.EditPageCancelInstruction1=\u1785\u17BB\u1785\u200B\u1794\u17C4\u17C7\u1794\u1784\u17CB\u200B\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5
Center.EditPageCancelInstruction2=\u1791\u17C6\u1796\u17D0\u179A\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u178A\u17C4\u1799\u200B\u1798\u17B7\u1793\u1791\u1791\u17BD\u179B\u200B\u1799\u1780\u200B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D4
Center.Enter=\u1794\u1789\u17D2\u1785\u17BC\u179B
Center.EnterCenterInformaton=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1787\u17B6\u1780\u178E\u17D2\u178F\u17B6\u179B
Center.ExternalId=\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C5\\\u17D6
Center.ExternalIdInfo=\u1798\u17B6\u1793\u17A2\u178F\u17D2\u1790\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u179F\u17C1\u1785\u1780\u17D2\u178F\u17B8\u200B\u1799\u17C4\u1784\u179A\u1794\u179F\u17CB\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u200B \u1787\u17B6\u1798\u17BD\u1799\u1780\u17B6\u179A\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1796\u17B8\u1798\u17BB\u1793
Center.FeeType=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B\\\u17D6
Center.FieldInstruction=\u1794\u17D2\u179A\u17A2\u1794\u17CB\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u1789\u17D2\u1789\u17B6 (*) \u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1794\u17C6\u1796\u17C1\u1789
Center.GroupCharges=\u1780\u17B6\u179A\u1799\u1780\u1790\u17D2\u179B\u17C3\u1787\u17B6\u1780\u17D2\u179A\u17BB\u1798
Center.Groups=\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u1780\u17D2\u179A\u17BB\u1798
Center.GroupsLink1=\u1785\u17BB\u1785\u179B\u17BE
Center.GroupsLink2=\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B
Center.GroupsLink3=\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A
Center.Information=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793
Center.InstructionSet=\u1785\u17BB\u1785\u179B\u17BE\u1788\u17D2\u1798\u17C4\u17C7\u179A\u1794\u179F\u17CB {0} \u1798\u17BD\u1799\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17D2\u178F\u17BC\u179A {1} \u179F\u1798\u17B6\u1787\u17B7\u1780\u1797\u17B6\u1796\u17D4 \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A {2} \u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u178A\u17C4\u1799\u200B\u1798\u17B7\u1793\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A {3} \u179F\u1798\u17B6\u1787\u17B7\u1780\u1797\u17B6\u1796
Center.LoanOff=\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u178E\u1791\u17B6\u1793\\\u17D6
Center.LoanOfficer=\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u178E\u1791\u17B6\u1793\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\\\u17D6
Center.LocationOfMeeting=\u1791\u17B8\u1780\u1793\u17D2\u179B\u17C2\u1784\u1794\u17D2\u179A\u1787\u17BB\u17C6\\\u17D6
Center.Manage=\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784
Center.ManageNewCenter=\u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u178E\u17D2\u178F\u17B6\u179B
Center.MeetingSchedule=\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782\u179A\u1794\u179F\u17CB\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6\\\u17D6
Center.MeetingScheduleLink=\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782\u179A\u1794\u179F\u17CB\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6
Center.MeetingsHeading=\u179F\u17C1\u1785\u1780\u17D2\u178F\u17B8\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u179A\u1794\u179F\u17CB\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6
Center.MeetingsLink=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782\u179A\u1794\u179F\u17CB\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6
Center.MeetingsSubHeading=\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6
Center.Membership=\u1797\u17B6\u1796\u1787\u17B6\u178A\u17C3\u1782\u17BD
Center.MfiJoiningDate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1785\u17BC\u179B\u179A\u17BD\u1798 MFI
Center.Name=\u1788\u17D2\u1793\u17C4\u17C7\\\u17D6
Center.NameRequired=\u1788\u17D2\u1793\u17C4\u17C7
Center.NewStatus=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1790\u17D2\u1798\u17B8\\\u17D6
Center.No=\u1798\u17B7\u1793\u1798\u17B6\u1793
Center.NoGroups=\u1798\u17B7\u1793\u1798\u17B6\u1793\u1780\u17D2\u179A\u17BB\u1798\u178A\u17C2\u179B\u1791\u17C6\u1793\u17C1\u179A
Center.NoOfClients=\\# \u1793\u17C3\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\\\u17D6
Center.NoOfGroups=\\# \u1793\u17C3\u1780\u17D2\u179A\u17BB\u1798\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\\\u17D6
Center.Note=\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\\\u17D6
Center.NotesLink=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6
Center.OfficialTitlesHeading=\u1785\u17C6\u178E\u1784\u1787\u17BE\u1784\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB
Center.PerformanceHistoryHeading=Performance History
Center.Periodicity=Periodicity:
Center.PortfolioAtRisk=Portfolio at risk
Center.PostalCode=\u179B\u17C1\u1781\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u1794\u17D2\u179A\u17C3\u179F\u178E\u17B8\u1799\u17CD
Center.Preview=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B
Center.PreviewInformationCentre=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1796\u178F\u17CC\u1798\u17B6\u1793\u200B {0} 
Center.RecentAccountActivity=\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1790\u17D2\u1798\u17B8\u17D7\u179A\u1794\u179F\u17CB\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799
Center.RecentNotes=\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u1790\u17D2\u1798\u17B8\u17D7
Center.RecurringAccountFees=Recurring Account Fees
Center.ReviewSubmit=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B \u1793\u17B7\u1784\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
Center.SavingsAccountLink=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u179F\u1793\u17D2\u179F\u17C6\u1790\u17D2\u1798\u17B8
Center.SavingsHeading=\u179F\u1793\u17D2\u179F\u17C6
Center.SearchCenterPipeline=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1798\u1787\u17D2\u178D\u1798\u178E\u17D2\u178C\u17BB\u179B
Center.SearchGroupPipeline=\u1780\u17D2\u179A\u17BB\u1798\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793
Center.SearchHeading=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1780\u17D2\u179A\u17BB\u1798\u1790\u17D2\u1798\u17B8\u1798\u17BD\u1799
Center.SearchInstructions=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1788\u17D2\u1798\u17C4\u17C7 {0} \u17A0\u17BE\u1799\u1785\u17BB\u1785\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780
Center.Searchmsg1=To select, click on a resulting {0}.
Center.SearchResultName=\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\\\u17D6
Center.SearchResultPageInstructions=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u200B \u1785\u17BB\u1785\u179B\u17BE\u1794\u178E\u17D2\u178F\u17BB\u17C6\u179B\u1791\u17D2\u1792\u1795\u179B\u1796\u17B8\u178F\u17B6\u179A\u17B6\u1784\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4 \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793 \u1793\u17B7\u1784\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u200B\u178A\u17C4\u1799\u1798\u17B7\u1793\u1791\u1791\u17BD\u179B\u1799\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D4
Center.SearchSelectCenterHeading=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1798\u17BD\u1799
Center.Selected=\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
Center.State=\u179A\u178A\u17D2\u178B\\\u17D6
Center.Status=\u1794\u17D2\u179A\u1797\u17C1\u1791\\\u17D6
Center.Status1=\u1794\u17D2\u179A\u1797\u17C1\u1791
Center.SurveyLink=\u1780\u17B6\u179A\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1787\u17B6\u1798\u17BD\u1799\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u1798\u178F\u17B7
Center.SurveysHeading=\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u1798\u178F\u17B7
Center.SystemId=\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
Center.Telephone=\u179B\u17C1\u1781\u1791\u17BC\u179A\u179F\u17D0\u1796\u17D2\u1791\\\u17D6
Center.Total=\u179F\u179A\u17BB\u1794
Center.TotalLoanPortfolio=\u1780\u17C6\u1785\u17B8\u1799\u179F\u179A\u17BB\u1794
Center.TotalSavings=\u179F\u179A\u17BB\u1794\u1794\u17D2\u179A\u17B6\u1780\u17CB\u179F\u1793\u17D2\u179F\u17C6
Center.TransactionHistory=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1796\u17B8\u1798\u17BB\u1793
Center.UpcomingCharges=\u1780\u17B6\u179A\u1799\u1780\u1790\u17D2\u179B\u17C3\u1781\u17D2\u1796\u179F\u17CB
Center.UserInformation=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
Center.View=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B
Center.ViewCenterDetailsLink=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1794\u178E\u17D2\u178F\u17BB\u17C6\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u17A5\u179B\u17BC\u179C
Center.ViewDetailsInfo=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799{0} \u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u17A5\u179B\u17BC\u179C
Center.Viewdetails=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A
Center.acc=\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\\#
Center.account=\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799
Center.backtodetailspage=\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A
Center.balance=\u178F\u17BB\u179B\u17D2\u1799\u1797\u17B6\u1796
Center.branchoffices=\u179F\u17B6\u1781\u17B6\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799
Center.cancelInstruction=\u1797\u17B6\u1796\u1787\u17B6\u179F\u1798\u17B6\u1787\u17B7\u1780\u17D4\u200B \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5
Center.centerName=\u1788\u17D2\u1798\u17C4\u17C7{0} 
Center.change=\u1794\u17D2\u178F\u17BC\u179A
Center.changeCenterMembershipHeading=\u1794\u17D2\u178F\u17BC\u179A\u1794\u178E\u17D2\u178F\u17BB\u17C6\u1797\u17B6\u1796\u1787\u17B6\u179F\u1798\u17B6\u1787\u17B7\u1780
Center.changeCenterMembershipInstruction=\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u178A\u17C4\u1799\u1798\u17B7\u1793\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A
Center.changeCenterMembershipInstruction1=\u1794\u1789\u17D2\u1785\u17BC\u179B
Center.changeCenterMembershipInstruction2=\u1788\u17D2\u1798\u17C4\u17C7 \u17A0\u17BE\u1799\u1785\u17BB\u1785\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u17D4 \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5
Center.changeCenterMembershipInstruction3=\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A \u178A\u17C4\u1799\u1798\u17B7\u1793\u1791\u1791\u17BD\u179B\u1799\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7
Center.changelog=\u1794\u17D2\u178F\u17BC\u179A\u1780\u17B6\u179A\u1785\u17BC\u179B\u1791\u17C5\u1780\u17B6\u1793\u17CB
Center.clickInstruction=\u1785\u17BB\u1785\u179B\u17BE
Center.clientcharges=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1794\u178E\u17D2\u178F\u17BB\u17C6\u1793\u17C3\u1780\u17B6\u179A\u1799\u1780\u1790\u17D2\u179B\u17C3
Center.dash=-
Center.date=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1787\u17C1\u1791
Center.description=\u1780\u17B6\u179A\u1796\u17B7\u1796\u17D0\u178E\u1793\u17B6
Center.details=\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A
Center.hashof=\\#\u200B \u1793\u17C3\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796{0}s
Center.nameChangeInstruction=\u1788\u17D2\u1798\u17C4\u17C7\u1793\u17C3\u1780\u17B6\u179A\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A
Center.portfolio=\u178F\u17C6\u1793\u17C2\u1784\u179A\u178A\u17D2\u1791\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8
Center.postedby=\u1794\u17D2\u179A\u1780\u17B6\u179F\u178A\u17C4\u1799
Center.reccredate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1787\u17C1\u1791\u1793\u17C3\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178FRecord
Center.remove=\u179B\u17BB\u1794
Center.s=s
Center.select=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F{0}
Center.waive=Waive
Customer.ActiveAccountsPresent=\u1794\u17D2\u179A\u1797\u17C1\u1791\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1798\u17B7\u1793\u17A2\u17B6\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u178F\u17BC\u179A\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17B7\u1791\u17D4 \u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u1798\u17B6\u1793\u179A\u17BD\u1785\u1787\u17B6\u179F\u17D2\u179A\u17C1\u1785\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1793\u17C1\u17C7\u17D4
Customer.BranchInactive=\u1780\u17B6\u179A\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F{0} \u1782\u17BA\u1798\u17B6\u1793\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u17D4\u200B \u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F \u1787\u17B6\u1798\u17BD\u1799\u178F\u1798\u17D2\u179B\u17C3 {0} \u1795\u17D2\u179F\u17C1\u1784\u17D4
Customer.CreateFailed=\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178F\u1793\u17C3{0} \u1798\u17B7\u1793\u1787\u17C4\u1782\u1787\u17D0\u1799\u17D4
Customer.DuplicateCustomerName=\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u1788\u17D2\u1798\u17C4\u17C7 \u1798\u17B6\u1793\u179A\u17BD\u1785\u1787\u17B6\u179F\u17D2\u179A\u17C1\u1785\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0\u17D4\u200B \u179F\u17BC\u1798\u1780\u17C6\u178E\u178F\u17CB\u1788\u17D2\u1798\u17C4\u17C7\u178A\u1791\u17C3\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u17D4
Customer.FeesInactive=se \u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1787\u17B6\u1798\u17BD\u1799\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1780\u17C6\u179A\u17C3\u1795\u17D2\u179F\u17C1\u1784\u17D4 \u1780\u17B6\u179A\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1780\u17C6\u179A\u17C3\u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4 \u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u200B\u1787\u17B6\u1798\u17BD\u1799\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1780\u17C6\u179A\u17C3\u1795\u17D2\u179F\u17C1\u1784\u17D4
Customer.IncompleteChecklist=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1799\u1780 items \u1798\u17BD\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u178F\u17B6\u179A\u17B6\u1784 \u1793\u17B7\u1784\u1785\u17BB\u1785\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u17D4
Customer.InvalidVersion={0}\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u178F\u17BC\u179A\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1795\u17D2\u179F\u17C1\u1784\u17D4 \u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u200B\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u17D4
Customer.LoanOfficerInactive=\u1780\u17B6\u179A\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u179A\u1794\u179F\u17CB\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u178E\u1791\u17B6\u1793\u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C/\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u178A\u17C4\u1799\u200B\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u178E\u1791\u17B6\u1793/\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u179C\u17B7\u179B\u1787\u17B6\u200B {0}\u200B\u1790\u17D2\u1798\u17B8\u1798\u17BD\u1799\u17D4\u200B\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1787\u17B6\u1798\u17BD\u1799\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u178E\u1791\u17B6\u1793\u1795\u17D2\u179F\u17C1\u1784\u17D4
Customer.MeetingRequired=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B
Customer.StateChangeException=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u178F\u17BC\u179A\u178A\u17BC\u1785\u178A\u17C2\u179B\u1798\u17B6\u1793{0}s
Customer.StatusNotesRequired=\u179F\u17BC\u1798\u1780\u17C6\u178E\u178F\u17CB\u179F\u17C6\u1782\u17B6\u179B\u17CB
Customer.UpdateFailed=\u1780\u17B6\u179A\u1792\u17D2\u179C\u17BE\u17B2\u17D2\u1799\u1791\u17B6\u1793\u17CB\u179F\u1798\u17D0\u1799\u1793\u17C3\u1794\u178E\u17D2\u178F\u17BB\u17C6\u1794\u17D2\u179A\u1797\u17C1\u1791\u1782\u17BA\u1798\u17B7\u1793\u1787\u17C4\u1782\u1787\u17D0\u1799
DuplicateFeeException=\u179A\u1799\u17C8\u1796\u17C1\u179B\u1793\u17C3\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1785\u17D2\u179A\u17BE\u1793\u178A\u1784
FatalErrorException=\u1780\u17B6\u179A\u179A\u17C6\u1796\u17B9\u1784\u1791\u17BB\u1780\u178A\u17C4\u1799\u1798\u17B7\u1793\u1794\u17B6\u1793\u178A\u17B9\u1784\u1798\u17BB\u1793\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u17D4\u200B\u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799\u200B \u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0\u17D4
LoanOfficerBlankException=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u1791\u17B6\u1793\u17D4\u200B \u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u1791\u17B6\u1793\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1791\u17BB\u1780\u1791\u17C6\u1793\u17C1\u179A\u200B\u200B \u178A\u17BC\u1785\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1780\u17C6\u1796\u17BB\u1784\u1798\u17B6\u1793\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u17D4
LoanOfficerNotAssignedException=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u178F\u17BC\u179A\u178A\u17BC\u1785\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u1791\u17B6\u1793\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u17D4
LoanOfficerRequiredException=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u1791\u17B6\u1793\u17D4
NameRequiredException=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1788\u17D2\u1798\u17C4\u17C7
StatusRequiredException=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u1797\u17C1\u1791
button.Search=\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780
button.cancel=\u1794\u17C4\u17C7\u1794\u1784\u17CB
button.preview=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B
button.previous=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1780\u178E\u17D2\u178F\u17B6\u179B
button.previousStatus=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1794\u17D2\u179A\u1797\u17C1\u1791
button.submit=\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
center.SeeAllNotesLink=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1780\u17C6\u178E\u178F\u17CB\u178F\u17D2\u179A\u17B6\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
cf.lookUpEntity.entityId=\u178F\u17B6\u179A\u17B6\u1784\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793
error.activity.not.allowed=\u17A2\u17D2\u1793\u1780\u1782\u17D2\u1798\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1792\u17D2\u179C\u17BE\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1791\u17C1\u17D4\u200B \u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u200B\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7\u200B \u17A0\u17BE\u1799\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u17CB\u1791\u17C0\u178F\u17D4
error.unknownexception=\u1780\u17B6\u179A\u179A\u17C6\u1796\u17B9\u1784\u1791\u17BB\u1780\u178A\u17C2\u179B\u1798\u17B7\u1793\u178A\u17B9\u1784\u1798\u17BB\u1793\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784\u17D4
error.versionnodonotmatch=\u1780\u17B6\u179A\u1780\u178F\u17CB\u178F\u17D2\u179A\u17B6\u1794\u17B6\u1793\u1787\u17C6\u1793\u17BD\u179F\u179A\u17BD\u1785\u179A\u17B6\u179B\u17CB\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u178A\u1791\u17C3\u17D4 \u179F\u17BC\u1798\u1780\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u1791\u17C6\u1796\u17D0\u179A\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A \u17A0\u17BE\u1799\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u17D4
errors.Customer.duplicateCustomer=\u1780\u17B6\u179A\u1780\u17C6\u1793\u178F\u17CB\u1788\u17D2\u1798\u17C4\u17C7 {0}\u200B \u1782\u17BA\u1798\u17B6\u1793\u179A\u17BD\u1785\u1787\u17B6\u179F\u17D2\u179A\u17C1\u1785\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u200B\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0\u17D4 \u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u1788\u17D2\u1798\u17C4\u17C7\u178A\u1791\u17C3\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u17D4
errors.Customer.duplicatePeriodicFee=\u179A\u1799\u17C8\u1796\u17C1\u179B\u1793\u17C3\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1785\u17D2\u179A\u17BE\u1793\u178A\u1784\u17D4
errors.Customer.feeFrequencyMismatch=\u1797\u17B6\u1796\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1793\u17C3\u1794\u17D2\u179A\u1787\u17BB\u17C6\u1793\u17B9\u1784\u1785\u17C6\u1793\u17B6\u1799\u1787\u17B6\u179A\u17BF\u1799\u17D7\u1782\u17BA\u1798\u17B7\u1793\u179F\u1798\u1782\u17D2\u1793\u17B6\u17D4\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u178F\u17C2\u1794\u17D2\u179A\u1797\u17C1\u1791\u179F\u17C1\u179C\u17B6\u178A\u17C2\u179B\u1799\u1780\u1787\u17B6\u1780\u17B6\u179A\u1794\u17B6\u1793
errors.Customer.specifyCustomFieldValue=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u1780\u17B6\u179A\u1791\u17B6\u1798\u1791\u17B6\u179A\u1793\u17C3\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1794\u1793\u17D2\u1790\u17C2\u1798
errors.Customer.customdatefield=<li>Please enter a valid date (format dd/mm/yyyy) in additional information field.</li>
errors.Customer.specifyFeeAmount=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\u1793\u17C3\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B
errors.Customer.specifyLoanOfficer=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u1791\u17B6\u1793
errors.Customer.specifyMeeting=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782\u179A\u1794\u179F\u17CB\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6
errors.Customer.specifyName=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u1788\u17D2\u1798\u17C4\u17C7
errors.fee=fee
errors.generic=<li>The {0} is invalid because {1}</li>
errors.invalidfeeamt=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\u1793\u17C3\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B\u179F\u179A\u17BB\u1794
errors.MfiJoiningDateNeeded=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1785\u17BC\u179B\u179A\u17BD\u1798\u179A\u1794\u179F\u17CB MFI
errors.InvalidMfiJoiningDate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1785\u17BC\u179B\u179A\u17BD\u1798\u179A\u1794\u179F\u17CB MFI \u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C
errors.mandatory=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB {0}
errors.maskmsg=\u1780\u17B6\u179A\u1794\u1789\u17D2\u1785\u17BC\u179B\u1793\u17C1\u17C7\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4 \u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u178F\u17C2\u179B\u17C1\u1781\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1793\u17C1\u17C7
errors.maxlength=\u1785\u17C6\u1793\u17BD\u1793\u17A2\u1780\u17D2\u179F\u179A\u1785\u17D2\u179A\u17BE\u1793\u1794\u17C6\u1795\u17BB\u178F\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1793\u17C1\u17C7\u1782\u17BA {0}\u200B \u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A
errors.nosearchstring=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u1788\u17D2\u1798\u17C4\u17C7\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780
errors.required=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u200B {0}
errors.requiredCustomField=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1794\u1793\u17D2\u1790\u17C2\u1798\u178A\u17C2\u179B\u1794\u17B6\u1793\u1791\u17B6\u1798\u1791\u17B6\u179A
exception.framework.ConcurrencyException=\u1780\u17B6\u179A\u1780\u178F\u17CB\u178F\u17D2\u179A\u17B6\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1780\u17C6\u1796\u17BB\u1784\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1782\u17BA\u1792\u17D2\u179C\u17BE\u17AA\u17B2\u17D2\u1799\u1791\u17B6\u1793\u17CB\u179F\u1798\u17D0\u1799\u179A\u17BD\u1785\u179A\u17B6\u179B\u17CB\u200B\u178A\u17C4\u1799\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178A\u1791\u17C3\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u17D4\u179F\u17BC\u1798\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u1791\u17B6\u1793\u17CB\u179F\u1798\u17D0\u1799\u17D4
exception.framework.DoubleSubmitException=\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B7\u1793\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F
exception.framework.fieldConfiguration.mandatory=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u178F\u1798\u17D2\u179B\u17C3\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB {0}
