#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
checklist.active=\u1780\u17C6\u1796\u17BB\u1784\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A
checklist.addnewchecklist=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1794\u1789\u17D2\u1785\u17B8\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1790\u17D2\u1798\u17B8
checklist.admin=\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784
checklist.approved=\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
checklist.button_add=\u1794\u1789\u17D2\u1785\u17BC\u179B
checklist.button_cancel=\u1794\u17C4\u17C7\u1794\u1784\u17CB
checklist.button_preview=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B
checklist.button_removeselected=\u179B\u17BB\u1794\u1780\u17B6\u179A\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
checklist.button_submit=\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
checklist.cancelled=\u1794\u17B6\u1793\u1794\u17C4\u17C7\u1794\u1784\u17CB
checklist.checklistName=\u1788\u17D2\u1798\u17C4\u17C7
checklist.checklistStatus=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1794\u1789\u17D2\u1785\u17B8\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799
checklist.checklistText=\u1796\u17B6\u1780\u17D2\u1799
checklist.checklistType=\u1794\u17D2\u179A\u1797\u17C1\u1791
checklist.checklist_Name=\u1788\u17D2\u1798\u17C4\u17C7\u1794\u1789\u17D2\u1785\u17B8\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799
checklist.checklist_info=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1794\u1789\u17D2\u1785\u17B8\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799
checklist.checklistdetails=\u1794\u1789\u17D2\u1785\u17B8\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A
checklist.client=\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
checklist.closed=\u1794\u17B7\u1791
checklist.createdby=\u1794\u1784\u17D2\u1780\u17BE\u178F\u178A\u17C4\u1799
checklist.createddate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1794\u1784\u17D2\u1780\u17BE\u178F
checklist.definenewchecklist=\u1780\u17C6\u1793\u178F\u17CB\u1794\u1789\u17D2\u1785\u17B8\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1790\u17D2\u1798\u17B8
checklist.description=\u1785\u17BB\u1785\u179B\u17BE\u1794\u1789\u17D2\u1785\u17B8\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A \u1793\u17B7\u1784\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A
checklist.details=\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A
checklist.display_status=\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1793\u17C5\u1796\u17C1\u179B\u1794\u17D2\u178F\u17BC\u179A\u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1797\u17C1\u1791\u1790\u17D2\u1798\u17B8
checklist.displayed_status=\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1793\u17C5\u1796\u17C1\u179B\u1794\u17D2\u178F\u17BC\u179A\u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1797\u17C1\u1791\u1790\u17D2\u1798\u17B8\\\u17D6
checklist.edit_button=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1794\u1789\u17D2\u1785\u17B8\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799
checklist.edit_checklist=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1794\u1789\u17D2\u1785\u17B8\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799
checklist.edit_checklist_info=\u1794\u17C6\u1796\u17C1\u1789\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4 \u17A0\u17BE\u1799\u1785\u17BB\u1785\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u17D4 \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1794\u1789\u17D2\u1785\u17B8\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u178A\u17C4\u1799\u1798\u17B7\u1793\u1791\u1791\u17BD\u179B\u200B\u1799\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1794\u1793\u17D2\u1790\u17C2\u1798\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D4
checklist.enter_Info_one=\u1794\u17C6\u1796\u17C1\u1789\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4 \u17A0\u17BE\u1799\u1785\u17BB\u1785\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u17D4 \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u178A\u17C4\u1799\u1798\u17B7\u1793\u1791\u1791\u17BD\u179B\u200B\u1799\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1794\u1793\u17D2\u1790\u17C2\u1798\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D4
checklist.enter_Info_two=\u1794\u17D2\u179A\u17A2\u1794\u17CB\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u1789\u17D2\u1789 (*) \u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1794\u17C6\u1796\u17C1\u1789
checklist.enterchecklist_Info=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1793\u17C3\u1794\u1789\u17D2\u1785\u17B8\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799
checklist.group=\u1780\u17D2\u179A\u17BB\u1798
checklist.inactive=\u1788\u1794\u17CB\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A
checklist.items=\u1791\u17C6\u1793\u17B7\u1789
checklist.items_info=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1796\u17B6\u1780\u17D2\u1799\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1791\u17C6\u1793\u17B7\u1789\u1793\u17B8\u1798\u17BD\u1799\u17D7 \u17A0\u17BE\u1799\u1785\u17BB\u1785\u1794\u1789\u17D2\u1785\u17BC\u179B\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1780\u17D2\u1793\u17BB\u1784\u1794\u1789\u17D2\u1785\u17B8\u1791\u17C6\u1793\u17B7\u1789\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4
checklist.loans=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1780\u1798\u17D2\u1785\u17B8
checklist.name=\u1788\u17C4\u17C7\\\u17D6
checklist.onhold=\u1780\u17C6\u1796\u17BB\u1784\u179A\u1784\u17CB\u1785\u17B6\u17C6
checklist.review_Info=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4 \u1785\u17BB\u1785\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17C1\u1789\u1785\u17B7\u178F\u17D2\u178F\u200B\u17AC\u1785\u17BB\u1785\u1794\u1793\u17D2\u1790\u17C2\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u17D4 \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u178A\u17C4\u1799\u1798\u17B7\u1793\u1791\u1791\u17BD\u179B\u1799\u1780\u200B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D4
checklist.reviewandsubmit=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B \u1793\u17B7\u1784\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
checklist.reviewchecklist_Info=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1794\u1789\u17D2\u1785\u17B8\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799
checklist.savelater=\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799
checklist.savings=\u1780\u17B6\u179A\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780
checklist.status=\u1794\u17D2\u179A\u1797\u17C1\u1791
checklist.status_checklist=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1794\u1789\u17D2\u1785\u17B8\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799
checklist.submitapproval=\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u1780\u17B6\u179A\u179F\u17D2\u1793\u17BE\u179A\u179F\u17BB\u17C6
checklist.type=\u1794\u17D2\u179A\u1797\u17C1\u1791\\\u17D6
checklist.view_checklists=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1794\u1789\u17D2\u1785\u17B8\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799
error.activity.not.allowed=\u17A2\u17D2\u1793\u1780\u1782\u17D2\u1798\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1792\u17D2\u179C\u17BE\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u17D4 \u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u1791\u17BD\u179B\u1799\u1780\u1780\u17B6\u179A\u1780\u17C6\u1793\u178F\u17CB\u179A\u1794\u179F\u17CB\u200B \u17A0\u17BE\u1799\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
errors.category_status={0} \u1782\u17BA\u1780\u17C6\u1793\u178F\u17CB\u179A\u17BD\u1785\u179A\u17B6\u179B\u17CB\u17D4\u200B \u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u1787\u17B6\u1798\u17BD\u1799\u178F\u1798\u17D2\u179B\u17C3\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u17D4
errors.footer=\\UL
errors.header=UL
errors.itemlength=\u1794\u17D2\u179A\u179C\u17C2\u1784\u1793\u17C3 {0} \u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1785\u17D2\u179A\u17BE\u1793\u1787\u17B6\u1784 {1} \u17A2\u1780\u17D2\u179F\u179A\u17D4 \u179F\u17BC\u1798\u179B\u17BB\u1794\u1791\u17C6\u1793\u17B7\u1789\u178A\u17C2\u179B\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u17D4
errors.mandatory=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB {0}
errors.mandatory_item=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB {0} \u1799\u17C9\u17B6\u1784\u17A0\u17C4\u1785\u178E\u17B6\u179F\u17CB\u1798\u17BD\u1799
errors.mandatory_selectbox=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB {0}
errors.mandatory_textbox=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB {0}
errors.maximumlength=\u1794\u17D2\u179A\u179C\u17C2\u1784\u1793\u17C3 {0} \u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1785\u17D2\u179A\u17BE\u1793\u1787\u17B6\u1784 {1} \u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A
errors.prefix=LI
errors.suffix=\\LI
exception.checklist.creation=\u1780\u17B6\u179A\u179A\u17C6\u1796\u17B9\u1784\u1791\u17BB\u1780\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u1789\u17D2\u1785\u17B8\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799
exception.framework.DoubleSubmitException=\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B7\u1793\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F
exceptions.application.checklist.Statusalreadydefined=\u1794\u1789\u17D2\u1785\u17B8\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u1793\u178F\u17CB\u179A\u17BD\u1785\u179A\u17B6\u179B\u17CB\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C1\u17C7\u17D4 \u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1780\u17C6\u1793\u178F\u17CB\u1794\u17D2\u179A\u1797\u17C1\u1791\u1794\u1789\u17D2\u1785\u17B8\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1795\u17D2\u179F\u17C1\u1784\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1791\u17B6\u1798\u1791\u17B6\u179A\u17D4
