#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
CustomerSearch.a=\u1798\u17BD\u1799
CustomerSearch.account=\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799
CustomerSearch.all=\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
CustomerSearch.allbranches=\u179F\u17B6\u1781\u17B6\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
CustomerSearch.available=\u178A\u17C2\u179B\u17A2\u17B6\u1785\u1791\u17C5\u179A\u17BD\u1785
CustomerSearch.branch=\u179F\u17B6\u1781\u17B6
CustomerSearch.edit=\u1794\u1793\u17D2\u1790\u17C2\u1798
CustomerSearch.enter=\u1794\u1789\u17D2\u1785\u17BC\u179B
CustomerSearch.lastlog=\u1780\u17B6\u179A Log\u200B \u1785\u17BC\u179B\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u1782\u17BA
CustomerSearch.linksleft=\u1780\u17B6\u179A\u178F\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1791\u17C5\u1781\u17B6\u1784\u1786\u17D2\u179C\u17C1\u1784
CustomerSearch.loanOfficer=\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u178E\u1791\u17B6\u1793
CustomerSearch.loanOfficers=\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u178E\u1791\u17B6\u1793
CustomerSearch.navigate=\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1794\u178A\u17B7\u179F\u17C1\u1792\u1793\u17CD\u179C\u17B8\u1792\u17B8\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17B6\u1798\u1780\u17B6\u179A\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB Mifos 
CustomerSearch.no=\u179B\u17C1\u1781
CustomerSearch.noEntityAvailablePrefix=\u179B\u17C1\u1781
CustomerSearch.noEntityAvailableSuffix=\u178A\u17C2\u179B\u17A2\u17B6\u1785\u1791\u17C5\u179A\u17BD\u1785
CustomerSearch.or=\u17AC
CustomerSearch.quicklyfind=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1794\u17B6\u1793\u179A\u17A0\u17D0\u179F
CustomerSearch.revieweditinstruction1=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B \u17AC\u1794\u1793\u17D2\u1790\u17C2\u1798
CustomerSearch.revieweditinstruction2=\u17AC \u1782\u178E\u1793\u17C1\u1799\u17D2\u1799
CustomerSearch.s=s
CustomerSearch.search=\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780
CustomerSearch.searchFor=\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u179F\u200B\u1798\u17D2\u179A\u17B6\u1794\u17CB
CustomerSearch.searchbelow=\u17A7\u1794\u1780\u179A\u178E\u17CD\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
CustomerSearch.searchby=Search by name, system ID, phone number or account number
CustomerSearch.searchinstruction1=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780 \u1794\u1789\u17D2\u1785\u17BC\u179B
CustomerSearch.searchnamesysid=name, system ID, phone number or account number
CustomerSearch.searchstring=Search by name, system ID, phone number or account number
CustomerSearch.select=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
CustomerSearch.selectLoanOfficer=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u178E\u1791\u17B6\u1793\u1798\u17D2\u1793\u17B6\u1780\u17CB
CustomerSearch.tabsattop=\u1780\u17B6\u179A\u178A\u1780\u17CB\u1783\u17D2\u179B\u17B6\u179A\u1793\u17C5\u1781\u17B6\u1784\u179B\u17BE
CustomerSearch.toreview=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B
CustomerSearch.tosearch=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780
CustomerSearch.welcome=\u179F\u17D2\u179C\u17B6\u1782\u1798\u1793\u17CD
CustomerSearch.youCan=\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785
error.activity.not.allowed=\u17A2\u17D2\u1793\u1780\u1782\u17D2\u1798\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1780\u17D2\u1793\u17BB\u1784\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u17D4 \u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u200B\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u179F\u17B7\u1791\u17D2\u179C\u17B7 \u17A0\u17BE\u1799\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
errors.footer=UL
errors.header=UL
errors.idmandatory=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u179F\u17B6\u1781\u17B6\u178A\u17C2\u179B\u1794\u17B6\u1793\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A
errors.namemandatory=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u1788\u17D2\u1798\u17C4\u17C7 \u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792 \u17AC\u179B\u17C1\u1781\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u200B\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8
errors.nosearchstring=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u1788\u17D2\u1798\u17C4\u17C7\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780
errors.prefix=LI
errors.suffix=LI
