#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
Amount=\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794
Customer.Accountstatementasof=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1785\u17C6\u1793\u17C1\u1789 \u1793\u17B7\u1784\u1781\u17B6\u178F
Customer.ActiveAccountsPresent=\u1794\u17D2\u179A\u1797\u17C1\u1791\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u178F\u17BC\u179A\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17B7\u1791\u17D4 \u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u1780\u17C6\u1796\u17BB\u1784\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1798\u17B6\u1793\u179A\u17BD\u1785\u1787\u17B6\u179F\u17D2\u179A\u17C1\u1785\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u17C1\u1793\u17C1\u17C7
Customer.AddNewNote=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\u1790\u17D2\u1798\u17B8
Customer.Amount=\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794
Customer.CenterStateChangeException=\u1794\u17D2\u179A\u1797\u17C1\u1791\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u1794\u17B6\u1793\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17B7\u1791\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u17D4 \u1780\u17B6\u179A\u1794\u17BE\u1780\u17B2\u17D2\u1799\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u1798\u17B6\u1793\u179A\u17BD\u1785\u1787\u17B6\u179F\u17D2\u179A\u17C1\u1785\u179F\u17C6\u179A\u17B6\u1794\u17CB\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1793\u17C1\u17C7
Customer.ChecklistMsg=\u1794\u17C6\u1796\u17C1\u1789 \u1793\u17B7\u1784\u1794\u17B7\u1791\u1794\u1789\u17D2\u1785\u1794\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7
Customer.ClickCancel1=\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5
Customer.ClickCancel2=\u1791\u17C6\u1796\u17D0\u179A\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u178A\u17C4\u1799\u1798\u17B7\u1793\u1791\u1791\u17BD\u179B\u1799\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7
Customer.ClickContinue=\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1785\u17BB\u1785\u1794\u1793\u17D2\u178F
Customer.ClickPreview=\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1785\u17BB\u1785\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B
Customer.ClickSubmit=\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1785\u17BB\u1785\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
Customer.ConfirmStatusChange=\u1794\u1789\u17D2\u1785\u17B6\u1780\u17CB\u1780\u17B6\u179A\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u1794\u17D2\u179A\u1797\u17C1\u1791
Customer.DateOfBirth=\u1790\u17D2\u1784\u17C3\u200B \u1781\u17C2 \u1786\u17D2\u1793\u17B6\u17C6\u1780\u17C6\u178E\u17BE\u178F
Customer.Edit=\u1785\u17BB\u1785\u1794\u1793\u17D2\u1790\u17C2\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A\u1795\u17D2\u179B\u17B6\u179F\u1794\u17D2\u178F\u17BC\u179A
Customer.EditLabel=\u1794\u1793\u17D2\u1790\u17C2\u1798
Customer.EditStatus=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1794\u17D2\u179A\u1797\u17C1\u1791
Customer.EnterANote=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\u1798\u17BD\u1799\u1780\u17D2\u1793\u17BB\u1784\u178F\u17B6\u179A\u17B6\u1784\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
Customer.FirstName=\u178F\u17D2\u179A\u1780\u17BC\u179B
Customer.Gender=\u1797\u17C1\u1791
Customer.History.InterestPaid=interest paid
Customer.IncompleteChecklist=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1791\u17C6\u1793\u17B7\u1789\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u178F\u17B6\u179A\u17B6\u1784 \u17A0\u17BE\u1799\u1785\u17BB\u1785\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
Customer.LastName=\u1788\u17D2\u1798\u17C4\u17C7
Customer.LoanOfficerInactive=\u1780\u17B6\u179A\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u178E\u1791\u17B6\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u1798\u17B7\u1793\u17B2\u17D2\u1799\u1798\u17B6\u1793\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A \\\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u178A\u17C4\u1799\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u178E\u1791\u17B6\u1793 \\ \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1789\u17D2\u1785\u17BD\u1793\u17D4 \u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1787\u17B6\u1798\u17BD\u1799\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u178E\u1791\u17B6\u1793\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u17D4
Customer.NewStatus=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1790\u17D2\u1798\u17B8
Customer.NoChecklist=\u1782\u17D2\u1798\u17B6\u1793\u1794\u1789\u17D2\u1785\u17B8\u178E\u17B6\u1798\u17BD\u1799\u1791\u17C6\u1793\u17C1\u179A
Customer.NoFlagsAvailable=\u1782\u17D2\u1798\u17B6\u1793\u1791\u1784\u17CB\u1787\u17B6\u178F\u17B7\u178A\u17C2\u179B\u1791\u17C6\u1793\u17C1\u179A
Customer.Note=\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\\\u17D6
Customer.NoteLabel=\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6
Customer.Notes=\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6
Customer.OldStatus=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1785\u17B6\u179F\u17CB
Customer.PreviewNote=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6
Customer.ReviewText=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u17A2\u1780\u17D2\u179F\u179A\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
Customer.Salutation=Salutation
Customer.SelectExplaination1=\u1793\u17C5\u1796\u17C1\u179B\u1794\u17C4\u17C7\u1794\u1784\u17CB\u1798\u17BD\u1799
Customer.SelectExplaination2=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1780\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u1796\u17B8\u178F\u17B6\u179A\u17B6\u1784\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
Customer.SelectStatus=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u1797\u17C1\u1791\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
Customer.SpouseFirstName=\u1794\u17D2\u178F\u17B8 \u1794\u17D2\u179A\u1796\u1793\u17D2\u1792 /\u200B \u178F\u17D2\u179A\u1780\u17BC\u179B\u17AA\u1796\u17BB\u1780
Customer.SpouseLastName=\u1794\u17D2\u178F\u17B8 \u1794\u17D2\u179A\u1796\u1793\u17D2\u1792 /\u200B \u1788\u17D2\u1798\u17C4\u17C7\u17AA\u1796\u17BB\u1780
Customer.SpouseType=\u1794\u17D2\u178F\u17B8 \u1794\u17D2\u179A\u1796\u1793\u17D2\u1792 /\u200B \u1791\u17C6\u1793\u17B6\u1780\u17CB\u1791\u17C6\u1793\u1784\u17AA\u1796\u17BB\u1780
Customer.StateChangeException=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u178A\u17BC\u1785\u178A\u17C2\u179B {0}s \u1780\u17C6\u1796\u17BB\u1784\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A
Customer.StatusNotesRequired=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u200B \u1780\u17B6\u179A\u1780\u178F\u17CB\u178F\u17D2\u179A\u17B6\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB
Customer.Submit=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1796\u17C1\u1789\u1785\u17B7\u178F\u17D2\u178F\u1785\u17BB\u1785\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
Customer.additionalFeeAmount=\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B\u1794\u1793\u17D2\u1790\u17C2\u1798
Customer.addnoteheading=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6
Customer.adjustment_detail=\u1780\u17B6\u179A\u1785\u17C6\u1793\u17B6\u1799\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u17A2\u17B6\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u179F\u17B6\u179A\u17A1\u17BE\u1784\u179C\u17B7\u1789\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1791\u17B6\u1798\u1791\u17B6\u179A\u17D4\u200B\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1780\u17B6\u179A\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE \u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0\u1793\u17B9\u1784\u1794\u1789\u17D2\u1785\u17BC\u179B\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u179F\u17B6\u179A\u17A1\u17BE\u1784\u179F\u17B6\u179A\u17A1\u17BE\u1784\u179C\u17B7\u1789 \u1793\u17B7\u1784\u178F\u17BB\u179B\u17D2\u1799\u1780\u17B6\u179A\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u1793\u17B9\u1784\u1780\u17C2\u1794\u17D2\u179A\u17C2
Customer.adminFeeAmount=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B\u179F\u179A\u17BB\u1794\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784
Customer.allBranches=\u178F\u17BB\u179B\u17D2\u1799\u1780\u17B6\u179A\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
Customer.amnt_tobe_adjusted=\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C
Customer.apply_charges=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17B6\u179A\u1799\u1780\u1790\u17D2\u179B\u17C3
Customer.applyadjustment=\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17B6\u179A\u1780\u17C2\u1794\u17D2\u179A\u17C2
Customer.btn_reviewAdjustment=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1780\u17B6\u179A\u1780\u17C2\u1794\u17D2\u179A\u17C2
Customer.cancel=\u1794\u17C4\u17C7\u1794\u1784\u17CB
Customer.changestatus=\u1794\u17D2\u178F\u17BC\u179A\u1794\u17D2\u179A\u1797\u17C1\u1791
Customer.chk_revert_last_pmnt=Check to revert the last payment
Customer.currentstatus=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793
Customer.flag=\u1791\u1784\u17CB\u1787\u17B6\u178F\u17B7
Customer.for=\u179F\u17C6\u179A\u17B6\u1794\u17CB
Customer.in=\u1780\u17D2\u1793\u17BB\u1784
Customer.last_pmnt=\u1780\u17B6\u179A\u1785\u17C6\u178E\u17B6\u1799\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u1792\u17D2\u179C\u17BE\u17A1\u17BE\u1784
Customer.miscfee=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B Misc
Customer.miscpenalty=Misc Penalty
Customer.noResultsFoundFor=\u1782\u17D2\u1798\u17B6\u1793\u179B\u1791\u17D2\u1792\u1795\u179B\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u179F\u17C6\u179A\u17B6\u1794\u17CB
Customer.note=\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\\\u17D6
Customer.notes=\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6
Customer.preview=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B
Customer.resultsFor=\u179B\u1791\u17D2\u1792\u1795\u179B\u179F\u17C6\u179A\u17B6\u1794\u17CB
Customer.reviewadjustment=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1780\u17B6\u179A\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C
Customer.reviewadjustment_detail=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17B6\u1780\u178A\u1790\u17B6\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u17D4 \u1785\u17BB\u1785\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1789\u17D2\u1785\u17B6\u1780\u17CB\u17D4 \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u178A\u17C4\u1799\u1798\u17B7\u1793\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u17D4
Customer.status=\u1794\u17D2\u179A\u1797\u17C1\u1791
Customer.submit=\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
Date=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791
Description=\u1780\u17B6\u179A\u1796\u17B7\u1796\u17D0\u178E\u1793\u17B6
GroupStatusException=\u1794\u17D2\u179A\u1797\u17C1\u1791 {0} \u1782\u17BD\u179A\u178F\u17C2\u1781\u17D2\u1796\u179F\u17CB\u1787\u17B6\u1784 {1}
LoanOfficerNotAssignedException=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A \u178A\u17BC\u1785\u178A\u17C2\u179B\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u178E\u1791\u17B6\u1793\u1798\u17B7\u1793\u1794\u17B6\u1793\u1780\u17C6\u1793\u178F\u17CB\u17D4
Postedby=\u1795\u17D2\u179F\u17B6\u1799\u178A\u17C4\u1799
StatusRequiredException=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u1797\u17C1\u1791
button.cancel=\u1794\u17C4\u17C7\u1794\u1784\u17CB
button.preview=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B
button.submit=\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
error.activity.not.allowed=\u17A2\u17D2\u1793\u1780\u1782\u17D2\u1793\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1780\u17D2\u1793\u17BB\u1784\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u17D4 \u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7\u200B\u17A0\u17BE\u1799\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u17CB\u1791\u17C0\u178F\u17D4
error.customernotfound=\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u200B \u1782\u17C2\u1798\u17B7\u1793\u1794\u17B6\u1793\u179A\u1780\u1783\u17BE\u1789\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u17D4\u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1787\u17B6\u1798\u17BD\u1799\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1795\u17D2\u179F\u17C1\u1784
error.incompletechecklist=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u1797\u17C1\u1791\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1780\u17D2\u1793\u17BB\u1784\u1794\u1789\u17D2\u1785\u17B8 \u17A0\u17BE\u1799\u1785\u17BB\u1785\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u17D4
error.statuschangenotallowed=\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u1793\u178F\u17CB\u179F\u17B7\u1791\u17D2\u1792\u17B7
error.unknownexception=\u1780\u17B6\u179A\u179A\u17C6\u1796\u17B9\u1784\u1791\u17BB\u1780\u178A\u17C4\u1799\u1798\u17B7\u1793\u1794\u17B6\u1793\u178A\u17B9\u1784\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1780\u17D2\u1793\u17BB\u1784\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u17D4 \u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799 \u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784
error.versionnodonotmatch=\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C2\u1794\u17D2\u179A\u17C2\u179A\u17BD\u1785\u179A\u17B6\u179B\u17CB\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u178A\u1791\u17C3\u17D4 \u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u1791\u17C6\u1796\u17D0\u179A\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u17D4
errors.Client.groupCancelled=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u178F\u17BC\u179A\u1785\u17B6\u1794\u17CB\u178F\u17B6\u17C6\u1784\u1796\u17B8 \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17C4\u17C7\u1794\u1784\u17CB
errors.adjustmentNoteTooBig=\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\u1780\u17B6\u179A\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1785\u17D2\u179A\u17BE\u1793\u1787\u17B6\u1784 300\u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A
errors.centerinactive=\u1780\u17B6\u179A\u1780\u17C6\u1793\u178F\u17CB {0} \u1782\u17BA\u1798\u17B7\u1793\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A
errors.decimalFormat=\u1794\u17D2\u179A\u179C\u17C2\u1784\u1793\u17C3{0} \u1782\u17BA\u1785\u17D2\u179A\u17BE\u1793\u1787\u17B6\u1784\u1791\u17C6\u17A0\u17C6\u178A\u17C2\u179B\u1794\u17B6\u1793\u1780\u17C6\u1793\u178F\u17CB
errors.fee=fee
errors.generic=The {0} is invalid because {1}
errors.grouploanofficernotassigned=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u17B2\u17D2\u1799\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1785\u17B6\u1794\u17CB\u178F\u17B6\u17C6\u1784\u1796\u17B8\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u178E\u1791\u17B6\u1793\u200B\u1798\u17B7\u1793\u1794\u17B6\u1793\u1780\u17C6\u1793\u178F\u17CB\u17D4
errors.invalidNumber=\u1794\u17D2\u179A\u179C\u17C2\u1784\u1793\u17C3 \u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1785\u17D2\u179A\u17BE\u1793\u1787\u17B6\u1784\u1791\u17C6\u17A0\u17C6\u178A\u17C2\u179B\u1794\u17B6\u1793\u178A\u17C2\u179B\u1794\u17B6\u1793\u1780\u17C6\u1793\u178F\u17CB
errors.mandatory=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB {0}
errors.mandatory_textbox=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB {0}
errors.mandatorycheckbox=\u179F\u17BC\u1798\u1792\u17B8\u1780\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1794\u1793\u17D2\u1791\u1794\u17CB\u1796\u17B8\u1794\u1793\u17D2\u178F
errors.mandatoryselect=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F {0}
errors.mandatorytextarea=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\u1781\u17D2\u179B\u17C7\u1798\u17BB\u1793\u1796\u17C1\u179B\u1794\u1793\u17D2\u178F
errors.maxlength=\u1794\u17D2\u179A\u179C\u17C2\u1784\u17A2\u178F\u17B7\u1794\u179A\u1798\u17B6\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u17A2\u1794\u17CB{0} \u1782\u17BA{1}
errors.meetingnotassigned=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u178F\u17BC\u179A\u17B2\u17D2\u1799\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1785\u17B6\u1794\u17CB\u178F\u17B6\u17C6\u1784\u1796\u17B8\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u1793\u178F\u17CB\u17D4
errors.mustNotBeNegative={0} must not be negative.
errors.prefix=LI
errors.suffix=LI
exception.accounts.ApplicationException.CannotAdjust=\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1795\u1784\u178A\u17C2\u179A \u1796\u17B8\u1796\u17D2\u179A\u17C4\u17C7\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C1\u17C7\u1798\u17B7\u1793\u1791\u17B6\u1793\u17CB\u178A\u17B6\u1780\u17CB\u17B2\u17D2\u1799\u200B\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A \u17AC\u178A\u17C4\u1799\u179F\u17B6\u179A\u1780\u17B6\u179A\u1785\u17C6\u178E\u17B6\u1799\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1791\u1791\u17BD\u179B
exception.accounts.ApplicationException.FindByGlobalAccntException=This account number {0} does not exist.
exception.accounts.ApplicationException.ZeroAmntAdjustmnet=\u1782\u17D2\u1798\u17B6\u1793\u1780\u17B6\u179A\u1780\u17C2\u1794\u17D2\u179A\u17C2\u178E\u17B6\u1798\u17BD\u1799\u1792\u17D2\u179C\u17BE\u17A1\u17BE\u1784\u1785\u17B6\u1794\u17CB\u178F\u17B6\u17C6\u1784\u1780\u17B6\u179A\u1785\u17C6\u178E\u17B6\u1799\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u1792\u17D2\u179C\u17BE\u17A1\u17BE\u1784\u1782\u17BA\u200B \u179F\u17BC\u1793\u17D2\u1799
exception.framework.DoubleSubmitException=\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B7\u1793\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F
label.MFIjoiningdate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1785\u17BC\u179B\u179A\u17BD\u1798\u200B \u179A\u1794\u179F\u17CBMFI
label.MsgOnAddNotePage=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17C6\u1793\u178F\u17CB\u179F\u17C6\u1782\u17B6\u179B\u17CB\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4 \u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1785\u17BB\u1785\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u17D4 \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u178A\u17C4\u1799\u1798\u17B7\u1793\u1791\u1791\u17BD\u179B\u1799\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D4
label.add_edit_hd=\u1794\u1789\u17D2\u1785\u17BC\u179B \\\u1794\u1793\u17D2\u1790\u17C2\u1798\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u1793\u17C3\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
label.addanote=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6
label.addnote=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6
label.amountof=\u1785\u17C6\u1793\u17BD\u1793\u1793\u17C3
label.amountofloan=\u1785\u17C6\u1793\u17BD\u1793\u1793\u17C3\u1780\u17C6\u1785\u17B8\u1799
label.amountofloanLabel=\u1785\u17C6\u1793\u17BD\u1793\u1793\u17C3\u1780\u17C6\u1785\u17B8\u1799
label.backtodetailpage=\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u179A\u17D0\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F
label.backtodetailspage=\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u179A\u17D0\u178A\u17C2\u179B\u1799\u1780\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6
label.colon=:
label.edithistoricaldata=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u1793\u17C3\u1791\u17B7\u1793\u17D2\u1793\u1799\u17D0
label.historicaldata=\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u1793\u17C3\u1791\u17B7\u1793\u17D2\u1793\u1799\u17D0
label.interestpaid=\u1794\u1784\u17CB
label.interestpaidLabel=\u1794\u1784\u17CB
label.loancyclecounter=\u1783\u17BD\u1794\u1793\u17C3\u1795\u179B\u17B7\u178F\u1795\u179B
label.loancyclenumber=\u1783\u17BD\u1794\u1793\u17C3\u179B\u17C1\u1781
label.note=\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\\\u17D6
label.noteMsg=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6
label.noteMsg1=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u17A1\u17BE\u1784\u179C\u17B7\u1789\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
label.noteMsg2=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1796\u17C1\u1789\u1785\u17B7\u178F\u17D2\u178F\u179F\u17BC\u1798\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793
label.noteMsg3=\u179F\u17BC\u1798\u1785\u17BB\u1785\u179B\u17BE\u1796\u17B6\u1780\u17D2\u1799\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A\u1780\u17C2\u1794\u17D2\u179A\u17C2
label.noteMsg4=\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u17CD\u178F\u1798\u17B6\u1793
label.notes=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6
label.numberofmissedpayments=\u1785\u17C6\u1793\u17BC\u1793\u178A\u1784\u178A\u17C2\u179B\u1796\u17BB\u17C6\u1794\u17B6\u1793\u179F\u1784
label.previewhistoricaldata=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1787\u17B6\u1798\u17BB\u1793\u1793\u17BC\u179C\u1791\u17B7\u1793\u17D2\u1793\u17D0\u1799\u1796\u17B8\u1798\u17BB\u1793
label.previewnote=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1787\u17B6\u1798\u17BB\u1793\u1793\u17BC\u179C\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6
label.productname=\u1788\u17D2\u1798\u17C4\u17C7\u1795\u179B\u17B7\u178F\u1795\u179B
label.productnameLabel=\u1788\u17D2\u1798\u17C4\u17C7\u1795\u179B\u17B7\u178F\u1795\u179B
label.totalamountpaid=\u1785\u17C6\u1793\u17BD\u1793\u179F\u1784\u179F\u179A\u17BB\u1794
label.totalamountpaidLabel=\u1785\u17C6\u1793\u17BD\u1793\u179F\u1784\u179F\u179A\u17BB\u1794
label.totalnumberofpayments=\u1785\u17C6\u1793\u17BD\u1793\u178A\u1784\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784
