#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
Fees.CreateFeesCancelInstruction=\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784 \u178A\u17C4\u1799\u1798\u17B7\u1793\u1791\u1791\u17BD\u179B\u1799\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D4
Fees.CreateFeesFieldInstruction=\u1794\u17D2\u179A\u17A2\u1794\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1792\u17B8\u1780\u1787\u17B6\u1798\u17BD\u1799\u179F\u1789\u17D2\u1789\u17B6*\u200B \u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1794\u17C6\u1796\u17C1\u1789
Fees.CreateFeesInstruction=\u1794\u17C6\u1796\u17C1\u1789\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4 \u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1785\u17BB\u1785\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B
Fees.DefaultFeeNo=\u1791\u17C1
Fees.DefaultFeeYes=\u1794\u17B6\u1791/\u1785\u17B6\u179F
Fees.GLCode=\u179B\u17C1\u1781\u179F\u17C6\u1784\u17B6\u178F\u17CB GL
Fees.PreviewFeesInstruction=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4 \u1785\u17BB\u1785\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u200B\u1796\u17C1\u1789\u1785\u17B7\u178F\u17D2\u178F \u17AC\u1785\u17BB\u1785\u1794\u1793\u17D2\u1790\u17C2\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A
Fees.ViewFeesInstruction=\u1785\u17BB\u1785\u179B\u17BE\u1780\u17B6\u179A\u1799\u1780\u1790\u17D2\u179B\u17C3\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A \u17A0\u17BE\u1799\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A\u1795\u17D2\u179B\u17B6\u179F\u1794\u17D2\u178F\u17BC\u179A \u17AC
Fees.account.1001=\u17E1\u17E0\u17E0\u17E1
Fees.account.1002=\u17E1\u17E0\u17E0\u17E2
Fees.account.1003=\u17E1\u17E0\u17E0\u17E3
Fees.account.select=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
Fees.accountDisplay=\u179B\u17C1\u1781\u179F\u17C6\u1784\u17B6\u178F\u17CB GL\\\u17D6 \u17E1\u17E0\u17E0\u17E1
Fees.accounting=\u1782\u178E\u1793\u17B8
Fees.admin=\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784
Fees.allclients=\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
Fees.allproducts=\u1795\u179B\u17B7\u178F\u1795\u179B\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
Fees.amount=\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794
Fees.amountCalcComplete=\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\u178A\u17C2\u179B\u1794\u17B6\u1793\u1782\u178E\u1793\u17B6\u1782\u17BA\\\u17D6 {0}% \u1793\u17C3 {1} \u1798\u17BD\u1799
Fees.amountcalculatedas=\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\u178A\u17C2\u179B\u1794\u17B6\u1793\u1782\u178E\u1793\u17B6\u1782\u17BA\\\u17D6
Fees.calculatefeeas=\u1782\u178E\u1793\u17B6\u1794\u17D2\u179A\u17B6\u1780\u17CB\u178F\u17D2\u179A\u17BC\u179C\u1794\u1784\u17CB\u1782\u17BA\\\u17D6
Fees.cancel=\u1794\u17C4\u17C7\u1794\u1784\u17CB
Fees.centers=\u1780\u178E\u17D2\u178F\u17B6\u179B
Fees.changeappliesto=\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u178A\u17C4\u1799\u1787\u17C6\u1793\u17BD\u179F\u178A\u17C4\u1799
Fees.clickOnViewOrDefineNewFees=\u1785\u17BB\u1785\u179B\u17BE Link \u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A \u17AC\u200B\u1780\u17C6\u1793\u178F\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B\u1790\u17D2\u1798\u17B8
Fees.clientfees=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B\u179F\u17C6\u179A\u17B6\u1794\u17CB\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793
Fees.currency=Currency
Fees.daily=\u179A\u17B6\u179B\u17CB\u1790\u17D2\u1784\u17C3
Fees.dailyinstruction=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u179A\u17B6\u179B\u17CB\u1790\u17D2\u1784\u17C3 \u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1785\u1793\u17D2\u179B\u17C4\u17C7\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
Fees.day=\u1790\u17D2\u1784\u17C3
Fees.dayMonthly=\u1790\u17D2\u1784\u17C3
Fees.defaultFees=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B\u178A\u17C2\u179B\u1780\u17C6\u1793\u178F\u17CB\u179F\u17D2\u179A\u17C1\u1785
Fees.defaultfees=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B\u178A\u17C2\u179B\u1780\u17C6\u1793\u178F\u17CB\u179F\u17D2\u179A\u17C1\u1785
Fees.definenewfee=\u1780\u17C6\u1793\u178F\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B\u1790\u17D2\u1798\u17B8
Fees.edit=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1793\u17C3\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B
Fees.editFeesMessage=\u1794\u17C6\u1796\u17C1\u1789\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4 \u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1785\u17BB\u1785\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u17D4 \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A \u178A\u17C4\u1799\u1798\u17B7\u1793\u1791\u1791\u17BD\u179B\u1799\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C4\u17C7
Fees.editfeeinformation=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B
Fees.enteramount=\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\\\u17D6
Fees.enterfeeinformation=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B
Fees.error.amount=\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794
Fees.error.feeCategory=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B
Fees.error.feename=\u1788\u17D2\u1798\u17C4\u17C7\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B
Fees.error.glcode=\u179B\u17C1\u1781\u179F\u17C6\u1784\u17B6\u178F\u17CB gl
Fees.error.rate=\u17A2\u178F\u17D2\u179A\u17B6
Fees.error.status=\u1794\u17D2\u179A\u1797\u17C1\u1791
Fees.every=\u179A\u17C0\u1784\u179A\u17B6\u179B\u17CB
Fees.everyweekday=\u179A\u17C0\u1784\u179A\u17B6\u179B\u17CB\u179F\u1794\u17D2\u178F\u17B6\u17A0\u17CD
Fees.existingandfutureaccounts=\u1787\u17B6\u1793\u17CB\u1782\u17D2\u1793\u17B6 \u1793\u17B7\u1784 \u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u1796\u17C1\u179B\u17A2\u1793\u17B6\u1782\u178F
Fees.fee01=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B 01
Fees.fee02=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B 02
Fees.fee03=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B 03
Fees.fee04=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B 04
Fees.feeappliesto=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B \u1787\u17C6\u1793\u17BD\u179F\u178A\u17C4\u1799\\\u17D6
Fees.feecalculation=\u1780\u17B6\u179A\u1782\u178E\u1793\u17B6\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B 
Fees.feedetails=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B \u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A
Fees.feeinformation=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B
Fees.feename=\u1788\u17D2\u1798\u17C4\u17C7\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B
Fees.feesuccessfullycreated=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u179A\u17BD\u1785\u179A\u17B6\u179B\u17CB
Fees.frequency=\u1789\u17B9\u1780\u1789\u17C9\u17B6\u1794\u17CB
Fees.friday=\u1790\u17D2\u1784\u17C3\u179F\u17BB\u1780\u17D2\u179A
Fees.futureaccounts=\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u1796\u17C1\u179B\u17A2\u1793\u17B6\u1782\u178F
Fees.inactive=\u1782\u17D2\u1798\u17B6\u1793\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A
Fees.labelDay=\u1790\u17D2\u1784\u17C3
Fees.labelMonths=\u1781\u17C2
Fees.labelOfEvery=\u179A\u17C0\u1784\u179A\u17B6\u179B\u17CB
Fees.labelRecurEvery=\u1792\u17D2\u179C\u17BE\u17A1\u17BE\u1784\u179C\u17B7\u1789\u179A\u17C0\u1784\u179A\u17B6\u179B\u17CB
Fees.labelRecurMonths=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1787\u17B6\u1781\u17C2 \u1780\u17C6\u1793\u178F\u17CB\u178A\u17BC\u1785\u178F\u1791\u17C5\\\u17D6
Fees.labelRecurWeeks=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u179F\u1794\u17D2\u178F\u17B6\u17A0\u17CD \u1780\u17C6\u1793\u178F\u17CB\u178A\u17BC\u1785\u178F\u1791\u17C5\\\u17D6
Fees.labelThe=\u1798\u17BD\u1799
Fees.labelWeeks=\u179F\u1794\u17D2\u178F\u17B6\u17A0\u17CD 
Fees.mandatory_feename=\u1788\u17D2\u1798\u17C4\u17C7\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B
Fees.mandatory_frequency=\u1789\u17B9\u1780\u1789\u17C9\u17B6\u1794\u17CB
Fees.mandatory_glCode=\u179B\u17C1\u1781\u179F\u17C6\u1784\u17B6\u178F\u17CB GL 
Fees.mandatory_status=\u1794\u17D2\u179A\u1797\u17C1\u1791
Fees.messageForPreviewFeeDetails=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4 \u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1785\u17BB\u1785\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u17D4 \u1785\u17BB\u1785\u200B\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1780\u17B6\u1793\u17CB\u1791\u17C6\u1796\u17D0\u179A\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u178A\u17C4\u1799\u1798\u17B7\u1793\u1791\u1791\u17BD\u179B\u1799\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7
Fees.monday=\u1790\u17D2\u1784\u17C3\u1785\u17D0\u1793\u17D2\u1791
Fees.month=\u1781\u17C2
Fees.monthly=\u1781\u17C2
Fees.monthlyinstruction=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1781\u17C2 \u1785\u17BB\u1785\u179B\u17BE\u1785\u1793\u17D2\u179B\u17C4\u17C7\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\\\u17D6
Fees.ofa=\u1797\u17B6\u1782\u179A\u1799\u1793\u17C3
Fees.ofevery=\u179A\u17C0\u1784\u179A\u17B6\u179B\u17CB
Fees.oneTime=\u1796\u17C1\u179B\u1798\u17BD\u1799
Fees.onetime=\u1796\u17C1\u179B\u1798\u17BD\u1799
Fees.or=\u17AC
Fees.percentof=\u1797\u17B6\u1782\u179A\u1799\u1793\u17C3
Fees.periodic=\u179A\u1799\u17C8\u1796\u17C1\u179B
Fees.preview=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B
Fees.previewChangeAppliesTo=\u1794\u17D2\u178F\u17BC\u179A\u1780\u17B6\u179A\u1791\u17C5\u1787\u17B6\\\u17D6 \u1798\u17B6\u1793\u179A\u17BD\u1785\u179A\u17B6\u179B\u17CB \u1793\u17B7\u1784 \u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u1796\u17C1\u179B\u17A2\u1793\u17B6\u1782\u178F
Fees.previewFeeDetails=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A
Fees.previewfeeinformation=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B
Fees.productfees=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B\u179A\u1794\u179F\u17CB\u1795\u179B\u17B7\u178F\u1795\u179B
Fees.recurevery=\u1792\u17D2\u179C\u17BE\u17A1\u17BE\u1784\u179C\u17B7\u1789\u179A\u17C0\u1784\u179A\u17B6\u179B\u17CB
Fees.reviewAndSubmit=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B \u1793\u17B7\u1784\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
Fees.saturday=\u1790\u17D2\u1784\u17C3\u179F\u17C5\u179A\u17CD
Fees.savings=\u1780\u17B6\u179A\u179F\u1793\u17D2\u179F\u17C6
Fees.selecttimeofcharge=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1796\u17C1\u179B\u1793\u17C3\u1780\u17B6\u179A\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BC\u179B\u1798\u17BD\u1799\u1796\u17C1\u179B\u200B\\\u17D6
Fees.setglcode=\u1780\u17C6\u1793\u178F\u17CB\u179B\u17C1\u1781\u179F\u17C6\u1784\u17B6\u178F\u17CB GL\\\u17D6
Fees.smalldefinenewfee=\u1780\u17C6\u1793\u178F\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B\u1790\u17D2\u1798\u17B8
Fees.status=\u1794\u17D2\u179A\u1797\u17C1\u1791\\\u17D6
Fees.submit=\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
Fees.successmessage=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1780\u17C6\u1793\u178F\u17CB\u179A\u17BD\u1785\u179A\u17B6\u179B\u17CB\u1793\u17BC\u179C\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B\u1790\u17D2\u1798\u17B8
Fees.sunday=\u1790\u17D2\u1784\u17C3\u17A2\u17B6\u1791\u17B7\u178F\u17D2\u1799
Fees.the=\u1798\u17BD\u1799
Fees.thursday=\u1790\u17D2\u1784\u17C3\u1796\u17D2\u179A\u17A0\u179F\u178F\u17D2\u178F\u17B7\u17CD
Fees.timeToCharge=\u1785\u17C6\u1793\u17BD\u1793\u1798\u17C9\u17C4\u1784\u1793\u17C3\u1780\u17B6\u179A\u1799\u1780\u1790\u17D2\u179B\u17C3\\\u17D6
Fees.tuesday=\u1790\u17D2\u1784\u17C3\u17A2\u1784\u17D2\u1782\u17B6\u179A
Fees.viewfeedetail=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u1796\u17C1\u179B\u17A5\u179B\u17BC\u179C
Fees.viewfees=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B
Fees.wednesday=\u1790\u17D2\u1784\u17C3\u1796\u17BB\u1792
Fees.weekly=\u1793\u17C3\u179F\u1794\u17D2\u178F\u17B6\u17A0\u17CD
Fees.weeklyinstruction=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1793\u17C3\u179F\u1794\u17D2\u178F\u17B6\u17A0\u17CD \u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u179B\u17BE\u1785\u1793\u17D2\u179B\u17C4\u17C7\u178A\u17BC\u200B\u1785\u178F\u1791\u17C5\\\u17D6
Fees.weekon=\u179F\u1794\u17D2\u178F\u17B6\u17A0\u17CD\u200B \u1793\u17C3
error.activity.not.allowed=\u17A2\u17D2\u1793\u1780\u1782\u17D2\u1798\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1780\u17D2\u1793\u17BB\u1784\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u17D4 \u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7\u17A0\u17BE\u1799\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u17D4
error.amountCannotBeNull=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\u178A\u17C2\u179B\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C/\u17A2\u178F\u17D2\u179A\u17B6
error.enterRate=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u17A2\u178F\u17D2\u179A\u17B6\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1782\u17C6\u179A\u17BD\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1782\u178E\u1793\u17B6\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B
error.ontimeandpaymentid=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1780\u17B6\u179A\u1785\u17C6\u1793\u17B6\u1799\u1787\u17B6\u1789\u17B9\u1780\u1789\u17C9\u17B6\u1794\u17CB
error.periodicandfrequency=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u179A\u1799\u17C8\u1796\u17C1\u179B\u178A\u17C2\u179B\u1789\u17B9\u1780\u1789\u17C9\u17B6\u1794\u17CB
error.periodicorontime=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u178A\u17C2\u179B\u1789\u17B9\u1780\u1789\u17C9\u17B6\u1794\u17CB\u1798\u17BD\u1799
error.reurmonth=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u1780\u17B6\u179A\u1792\u17D2\u179C\u17BE\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17BC\u179C\u178F\u17C6\u179B\u17C3\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BC\u179B\u179A\u17B6\u179B\u17CB\u1781\u17C2
error.reurweek=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u1780\u17B6\u179A\u1792\u17D2\u179C\u17BE\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17BC\u179C\u178F\u17C6\u179B\u17C3\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BC\u179B\u179A\u17B6\u179B\u17CB\u179F\u1794\u17D2\u178F\u17B6\u17A0\u17CD
error.versionnodonotmatch=\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\u1793\u17C1\u17C7\u1794\u17B6\u1793\u1795\u17D2\u179B\u17B6\u179F\u1794\u17D2\u178F\u17BC\u179A\u179A\u17BD\u1785\u179A\u17B6\u179B\u17CB
errors.Fee.invalidGLCode=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u179B\u17C1\u1781\u179F\u17C6\u1784\u17B6\u178F\u17CB GL
errors.Meeting.invalidRecurAfter=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u179B\u17C1\u1781\u178F\u17C6\u179B\u17C3\u1793\u17C3\u1780\u17B6\u179A\u1792\u17D2\u179C\u17BE\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u17A2\u17C4\u1799\u1794\u17B6\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C
errors.amountGreaterThan={0} \u1782\u17BD\u179A\u178F\u17C2\u1793\u17C5\u1785\u1793\u17D2\u179B\u17C4\u17C7\u1796\u17B8 0-999999999.99
errors.amountOrRate=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u1795\u1784\u178A\u17C2\u179A\u1793\u17BC\u179C\u17A2\u178F\u17D2\u179A\u17B6 \u17AC\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794
errors.decimalFormat=\u1794\u17D2\u179A\u179C\u17C2\u1784\u1793\u17C3{0} \u1782\u17BA\u1785\u17D2\u179A\u17BE\u1793\u1787\u17B6\u1784\u1791\u17C6\u17A0\u17C6\u178A\u17C2\u179B\u1795\u17D2\u178F\u179B\u17CB\u17A2\u17C4\u1799
errors.enter=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794
errors.footer=</UL>
errors.generic=The {0} is invalid because {1}
errors.header=<UL>
errors.mandatory=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB{0}.
errors.mandatory_feescategory=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793 \u1793\u17B7\u1784\u1795\u179B\u17B7\u178F\u1795\u179B \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B
errors.mandatory_selectbox=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB{0}.
errors.mandatory_textbox=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB{0}.
errors.mask=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A\u179F\u17C6\u179A\u17B6\u1794\u17CB{0}
errors.maximumlength=\u1794\u17D2\u179A\u179C\u17C2\u1784\u1793\u17C3 {0}\u200B \u1782\u17BD\u179A\u178F\u17C2\u1792\u17C6\u1787\u17B6\u1784 {1}  \u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A
errors.minimumlength=\u1794\u17D2\u179A\u179C\u17C2\u1784\u1793\u17C3 {0}\u200B \u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1785\u17D2\u179A\u17BE\u1793\u1787\u17B6\u1784 {1}  \u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A
errors.mustBeGreaterThanZero={0} must be greater than 0
errors.prefix=<LI>
errors.rateAndFormulaId=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17A2\u178F\u17D2\u179A\u17B6\u1780\u17D2\u1793\u17BB\u1784\u1782\u17C6\u179A\u17BC
errors.rateGreaterThen999={0} \u1782\u17BD\u179A\u178F\u17C2\u1793\u17C5\u1785\u1793\u17D2\u179B\u17C4\u17C7\u1796\u17B8 0-999999999.99
errors.select=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB{0}.
errors.selectStatus=Please select a Status.
errors.suffix=<LI>
exception.framework.DoubleSubmitException=The action is not permissible.
exception.framework.PageExpiredException=The action is not permissible.
meeting.frequency=\u1789\u17B9\u1780\u1789\u17C9\u17B6\u1794\u17CB
meeting.labelDay=\u1790\u17D2\u1784\u17C3
meeting.labelMonths=\u1781\u17C2
meeting.labelOfEvery=\u179A\u17C0\u1784\u179A\u17B6\u179B\u17CB
meeting.labelRecurEvery=\u1792\u17D2\u179C\u17BE\u17A1\u17BE\u1784\u179C\u17B7\u1789\u179A\u17C0\u1784\u179A\u17B6\u179B\u17CB
meeting.labelRecurMonths=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1787\u17B6\u1781\u17C2 \u1780\u17C6\u1793\u178F\u17CB\u178A\u17BC\u1785\u178F\u1791\u17C5\\\u17D6
meeting.labelRecurWeeks=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u179F\u1794\u17D2\u178F\u17B6\u17A0\u17CD \u1780\u17C6\u1793\u178F\u17CB\u178A\u17BC\u1785\u178F\u1791\u17C5\\\u17D6
meeting.labelThe=\u1798\u17BD\u1799
meeting.labelWeeks=\u179F\u1794\u17D2\u178F\u17B6\u17A0\u17CD 
