#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
error.activity.not.allowed=\u17A2\u17D2\u1793\u1780\u1782\u17D2\u1798\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1780\u17D2\u1793\u17BB\u1784\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u17D4 \u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7 \u17A0\u17BE\u1799\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u17CB\u1791\u17C0\u178F\u17D4
errors.DuplicateFundNameException=\u1788\u17D2\u1798\u17C4\u17C7\u1798\u17B6\u1793\u179A\u17BD\u1785\u179A\u17B6\u179B\u17CB\u17D4 \u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u1788\u17D2\u1798\u17C4\u17C7\u178A\u1791\u17C3\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u17D4
errors.Fund.invalidFundCode=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u178F\u17C6\u179B\u17C3\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179B\u17C1\u1781\u179F\u17C6\u1784\u17B6\u178F\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u179A\u1780\u1783\u17BE\u1789
errors.Fund.invalidName=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u178F\u17C6\u179B\u17C3\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179B\u17C1\u1781\u179F\u17C6\u1784\u17B6\u178F\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u179A\u1780\u1783\u17BE\u1789
errors.footer=</UL>
errors.header=<UL>
errors.mandatory=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB{0}
errors.mandatory_selectbox=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB{0}
errors.mandatory_textbox=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB{0}
errors.prefix=<LI>
errors.select=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB{0}
errors.suffix=</LI>
exception.framework.DoubleSubmitException=\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1798\u17B7\u1793\u1794\u17B6\u1793\u1780\u17C6\u1793\u178F\u17CB
funds.admin=\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784
funds.cancel=\u1794\u17C4\u17C7\u1794\u1784\u17CB
funds.edit=\u1794\u1793\u17D2\u1790\u17C2\u1798
funds.edit_preview_instructions=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4 \u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1785\u17BB\u1785\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u17D4 \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u179B\u1791\u17D2\u1792\u1795\u179B\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u178A\u17C4\u1799\u1798\u17B7\u1793\u200B\u1791\u1791\u17BD\u179B\u1799\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D4
funds.editfund=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u178A\u17C2\u179B\u1794\u17B6\u1793\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1783\u17BE\u1789
funds.editfund_pageinstructions=\u1794\u17C6\u1796\u17C1\u1789\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4 \u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1785\u17BB\u1785\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u17D4 \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1791\u17C6\u1796\u17D0\u179A\u179B\u1791\u17D2\u1792\u1795\u179B\u200B\u178A\u17C2\u179B\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1783\u17BE\u1789\u178A\u17C4\u1799\u1798\u17B7\u1793\u1791\u1791\u17BD\u179B\u1799\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D4
funds.enter_fund=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u178A\u17C2\u179B\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1783\u17BE\u1789
funds.fundCode=\u179B\u17C1\u1781\u179F\u17C6\u1784\u17B6\u178F\u17CB\u178A\u17C2\u179B\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1783\u17BE\u1789
funds.fundInformation=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u178A\u17C2\u179B\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1783\u17BE\u1789
funds.fundName=\u1788\u17D2\u1798\u17C4\u17C7\u178A\u17C2\u179B\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1783\u17BE\u1789
funds.fund_details=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u178A\u17C2\u179B\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1783\u17BE\u1789
funds.fund_name=\u1788\u17D2\u1798\u17C4\u17C7
funds.fundcode=\u179B\u17C1\u1781\u179F\u17C6\u1784\u17B6\u178F\u17CB\u178A\u17C2\u179B\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1783\u17BE\u1789
funds.mandatoryinstructions=\u1794\u17D2\u179A\u17A2\u1794\u17CB\u178A\u17C2\u179B\u1794\u17D2\u179A\u1780\u17C6\u1793\u178F\u17CB\u1787\u17B6\u1798\u17BD\u1799\u179F\u1789\u17D2\u1789\u17B6*\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1794\u17C6\u1796\u17C1\u1789
funds.new_fund=\u1780\u17C6\u1793\u178F\u17CB\u179B\u1791\u17D2\u1792\u1795\u179B\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1790\u17D2\u1798\u17B8
funds.newfund_pageinstructions=\u1794\u17C6\u1796\u17C1\u1789\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4 \u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1785\u17BB\u1785\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u17D4 \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784 \u178A\u17C4\u1799\u1798\u17B7\u1793\u1791\u1791\u17BD\u179B\u1799\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D4
funds.preview=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B
funds.preview_fundInfo=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u178A\u17C2\u179B\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1783\u17BE\u1789
funds.preview_instructions=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4 \u1785\u17BB\u1785\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17C1\u1789\u1785\u17B7\u178F\u17D2\u178F \u17AC\u1785\u17BB\u1785\u1794\u1793\u17D2\u1790\u17C2\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u17D4 \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u200B\u178A\u17C4\u1799\u1798\u17B7\u1793\u1791\u1791\u17BD\u179B\u1799\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D4
funds.review=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B
funds.reviewAndSubmit=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B \u1793\u17B7\u1784\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
funds.sub=\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
funds.submit=\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
funds.viewfunds=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u179B\u1791\u17D2\u1792\u1795\u179B\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1783\u17BE\u1789
