#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
error.activity.not.allowed=\u00D6n nem jogosult e m\u0171velet v\u00E9gz\u00E9s\u00E9re. A sz\u00FCks\u00E9ges enged\u00E9ly\u00E9rt forduljon a rendszergazd\u00E1hoz, majd pr\u00F3b\u00E1lja \u00FAjra.
errors.DuplicateFundNameException=A p\u00E9nzalap neve m\u00E1r l\u00E9tezik. Adjon meg m\u00E1sik nevet.
errors.Fund.invalidFundCode=Adjon meg egy \u00E9rt\u00E9ket a p\u00E9nzalap k\u00F3dj\u00E1ra.
errors.Fund.invalidName=Adjon meg egy \u00E9rt\u00E9ket a p\u00E9nzalap nev\u00E9re.
errors.footer=</UL>
errors.header=<UL>
errors.mandatory=Adja meg a(z) {0}t.
errors.mandatory_selectbox=V\u00E1lasszon {0}t.
errors.mandatory_textbox=Adja meg a(z) {0}t.
errors.prefix=<LI>
errors.select=V\u00E1lasszon {0}t.
errors.suffix=</LI>
exception.framework.DoubleSubmitException=Ez a m\u0171velet nem megengedett.
funds.admin=Adminisztr\u00E1ci\u00F3
funds.cancel=M\u00E9gsem
funds.edit=Szerkeszt\u00E9s
funds.edit_preview_instructions=Az al\u00E1bbi mez\u0151k el\u0151n\u00E9zete ut\u00E1n kattintson az \u00C9rv\u00E9nyes\u00EDt\u00E9s gombra. Amennyiben az inform\u00E1ci\u00F3k ment\u00E9se n\u00E9lk\u00FCl k\u00EDv\u00E1n visszat\u00E9rni a P\u00E9nzalap adatai lapra, kattintson a M\u00E9gsem gombra.
funds.editfund=P\u00E9nzalap inform\u00E1ci\u00F3k szerkeszt\u00E9se
funds.editfund_pageinstructions=T\u00F6ltse ki az al\u00E1bbi mez\u0151ket, majd kattintson az El\u0151n\u00E9zet gombra. Amennyiben az inform\u00E1ci\u00F3k ment\u00E9se n\u00E9lk\u00FCl k\u00EDv\u00E1n visszat\u00E9rni a P\u00E9nzalapok megtekint\u00E9se lapra, kattintson a M\u00E9gsem gombra.
funds.enter_fund=P\u00E9nzalap inform\u00E1ci\u00F3k r\u00F6gz\u00EDt\u00E9se
funds.fundCode=P\u00E9nzalap k\u00F3dja
funds.fundInformation=P\u00E9nzalapra vonatkoz\u00F3 inform\u00E1ci\u00F3k
funds.fundName=P\u00E9nzalap neve
funds.fund_details=P\u00E9nzalap adatai
funds.fund_name=N\u00E9v
funds.fundcode=P\u00E9nzalap k\u00F3dja
funds.mandatoryinstructions=A csillaggal jel\u00F6lt mez\u0151k kit\u00F6lt\u00E9se k\u00F6telez\u0151.
funds.new_fund=\u00DAj p\u00E9nzalap meghat\u00E1roz\u00E1sa
funds.newfund_pageinstructions=T\u00F6ltse ki az al\u00E1bbi mez\u0151ket, majd kattintson az El\u0151n\u00E9zet gombra. Amennyiben az inform\u00E1ci\u00F3k ment\u00E9se n\u00E9lk\u00FCl k\u00EDv\u00E1n visszat\u00E9rni az Adminisztr\u00E1ci\u00F3s fel\u00FCletre, kattintson a M\u00E9gsem gombra.
funds.preview=El\u0151n\u00E9zet
funds.preview_fundInfo=P\u00E9nzalap inform\u00E1ci\u00F3k el\u0151n\u00E9zete
funds.preview_instructions=Ellen\u0151rizze az al\u00E1bbi adatokat. Amennyiben el\u00E9gedett, kattintson az \u00C9rv\u00E9nyes\u00EDt\u00E9s gombra, m\u00F3dos\u00EDt\u00E1shoz a Szerkeszt\u00E9s gombra. Amennyiben az inform\u00E1ci\u00F3k ment\u00E9se n\u00E9lk\u00FCl k\u00EDv\u00E1n visszat\u00E9rni az Adminisztr\u00E1ci\u00F3s fel\u00FCletre, kattintson a M\u00E9gsem gombra.
funds.review=Ellen\u0151rz\u00E9s
funds.reviewAndSubmit=Ellen\u0151rz\u00E9s \u00E9s \u00E9rv\u00E9nyes\u00EDt\u00E9s
funds.sub=\u00E9rv\u00E9nyes\u00EDt\u00E9s
funds.submit=\u00C9rv\u00E9nyes\u00EDt\u00E9s
funds.viewfunds=P\u00E9nzalapok megtekint\u00E9se
