#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
Customer.MeetingRequired=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1787\u17C6\u1793\u17BD\u179F\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B
FormedByLoanOfficerBlankException=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F Recruited by
Group.Add=\u1794\u1793\u17D2\u1790\u17C2\u1798 {0}
Group.Amountoflast=\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794 \u1793\u17C3 {0} {1} \u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799 
Group.AssignedloanOfficer=\u1780\u17C6\u1793\u178F\u17CB\u178A\u17C4\u1799\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u178E\u1791\u17B6\u1793
Group.Avgindividual=\u1785\u17C6\u1793\u17BD\u1793\u1798\u1792\u17D2\u1799\u1798\u1793\u17C3{0} \\\u17D6
Group.Center=\u1798\u1787\u17D2\u178D\u1798\u178E\u17D2\u178C\u17BB\u179B
Group.EditGroupInstructions=\u1785\u17BB\u1785\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A {0} \u17AC\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u200B\u1791\u17C6\u1796\u17D0\u179A {1}\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u178A\u17C4\u1799\u1798\u17B7\u1793\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A{0}
Group.FormedBy=Recruited By:
Group.NoLabel=\u1791\u17C1
Group.PortfolioAtRisk=Portfolio at risk:
Group.S=s
Group.Selected={0} \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\\\u17D6
Group.Total=\u179F\u179A\u17BB\u1794
Group.YesLabel=\u1794\u17B6\u1791 \u1785\u17B6\u179F
Group.acc=\u179B\u17C1\u1781\u1782\u178E\u1793\u17B8
Group.account=\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799
Group.accountinformation=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799
Group.accsum=\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u179F\u1784\u17D2\u1781\u17C1\u1794
Group.addMembership=\u1794\u1789\u17D2\u1785\u17BC\u179B\u179F\u1798\u17B6\u1787\u17B7\u1782\u1797\u17B6\u1796\u1793\u17C3 {0}
Group.addanote=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17C6\u1793\u178F\u17CB\u179F\u17C6\u1782\u17B6\u179B\u17CB\u1798\u17BD\u1799
Group.additionalfees=\u1780\u17B6\u179A\u1794\u1793\u17D2\u1790\u17C2\u1798\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B
Group.additionalinformation=\u1780\u17B6\u179A\u1794\u1793\u17D2\u1790\u17C2\u1798\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793
Group.address=\u17A2\u17B6\u179F\u17D2\u179A\u1799\u178A\u17D2\u178B\u17B6\u1793
Group.address1=\u17A2\u17B6\u179F\u17D2\u179A\u1799\u178A\u17D2\u178B\u17B6\u1793 \u17E1\\\u17D6
Group.address1Msg=\u17A2\u17B6\u179F\u17D2\u179A\u1799\u178A\u17D2\u178B\u17B6\u1793 \u17E1
Group.address2=\u17A2\u17B6\u179F\u17D2\u179A\u1799\u178A\u17D2\u178B\u17B6\u1793 2\\\u17D6
Group.address2Msg=\u17A2\u17B6\u179F\u17D2\u179A\u1799\u178A\u17D2\u178B\u17B6\u1793 2
Group.address3=\u17A2\u17B6\u179F\u17D2\u179A\u1799\u178A\u17D2\u178B\u17B6\u1793 3\\\u17D6
Group.address3Msg=\u17A2\u17B6\u179F\u17D2\u179A\u1799\u178A\u17D2\u178B\u17B6\u1793 3
Group.adminsetfess=\u1780\u17B6\u179A\u1780\u17C6\u1793\u178F\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B\u1796\u17B8\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784
Group.amount=\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\\\u17D6
Group.amountdue=\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BC\u179B\\\u17D6
Group.amtdue=\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BC\u179B
Group.amtoverdue=\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BC\u179B\u178A\u17C2\u179B\u179B\u17BE\u179F
Group.applyAdjustment=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17B6\u179A\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C
Group.applyTransaction=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A
Group.approvaldate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u179A\u1794\u179F\u17CB {0} \\\u17D6
Group.assignclientstogrouptitles=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u1784\u17CB\u1787\u17BE\u1784 {0}s \u1791\u17C5 {1}\\\u17D6
Group.assignclientstogrouptitles1=\u1780\u17C6\u1793\u178F\u17CB
Group.assignclientstogrouptitles2=s \u1791\u17C5
Group.assignclientstogrouptitles3=\u1785\u17C6\u178E\u1784\u17CB\u1787\u17BE\u1784\\\u17D6
Group.assigned=\u1794\u17B6\u1793\u1780\u17C6\u1793\u178F\u17CB\\\u17D6
Group.assigned1=\u1794\u17B6\u1793\u1780\u17C6\u1793\u178F\u17CB
Group.attachasurvey=\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1787\u17B6\u1798\u17BD\u1799\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u1798\u178F\u17B7
Group.attachsurvey=\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1787\u17B6\u1798\u17BD\u1799\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u1798\u178F\u17B7
Group.balance=\u178F\u17BB\u179B\u17D2\u1799\u1780\u17B6\u179A\\\u17D6
Group.branchoffices=\u179F\u17B6\u1781\u17B6
Group.center=\u1798\u1787\u17D2\u178D\u1798\u178E\u17D2\u178C\u17BB\u179B
Group.centerAssign={0}  \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u1793\u178F\u17CB
Group.centerassigned=\u1798\u1787\u17D2\u178D\u1798\u178E\u17D2\u178C\u17BB\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u1793\u178F\u17CB
Group.centermembership&meetingdetails=\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A \u1793\u17B7\u1784\u179F\u1798\u17B6\u1787\u17B7\u1782\u1797\u17B6\u1796\u179A\u1794\u179F\u17CB {0}
Group.changeMembership=\u1794\u17D2\u178F\u17BC\u179A\u179F\u1798\u17B6\u1787\u17B7\u1782\u1797\u17B6\u1796\u179A\u1794\u179F\u17CB {0}
Group.changecentermembership=\u1794\u17D2\u178F\u17BC\u179A\u1798\u1787\u17D2\u178D\u1798\u178E\u17D2\u178C\u17BB\u179B\u179F\u1798\u17B6\u1787\u17B7\u1782\u1797\u17B6\u1796
Group.changecentermembershiphead=\u1794\u17D2\u178F\u17BC\u179A\u1798\u1787\u17D2\u178D\u1798\u178E\u17D2\u178C\u17BB\u179B\u179F\u1798\u17B6\u1787\u17B7\u1782\u1797\u17B6\u1796
Group.changestatus=\u1794\u17D2\u178F\u17BC\u179A\u1794\u17D2\u179A\u1797\u17C1\u1791
Group.charges=\u1780\u17B6\u179A\u1799\u1780\u1790\u17D2\u179B\u17C3{0} 
Group.checktoremove=\u1792\u17B8\u1780\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179B\u17BB\u1794
Group.choosebranch=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F{0}
Group.choosecenterMsg1=\u1785\u17BB\u1785\u179B\u17BE\u1788\u17D2\u1798\u17C4\u17C7\u1798\u1787\u17D2\u178D\u1798\u178E\u17D2\u178C\u17BB\u179B\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17C6\u1793\u178F\u17CB
Group.choosecenterMsg2=\u1792\u17D2\u179C\u17BE\u1787\u17B6\u1780\u17D2\u179A\u17BB\u1798\u179B\u17BE\u1798\u1787\u17D2\u178D\u1798\u178E\u17D2\u178C\u17BB\u179B\u1793\u17C4\u17C7
Group.city=\u1780\u17D2\u179A\u17BB\u1784\\\u17D6
Group.cityMsg=\u1780\u17D2\u179A\u17BB\u1784
Group.clickcancel=\u1788\u17D2\u1798\u17C4\u17C7 \u17A0\u17BE\u1799\u1785\u17BB\u1785\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A
Group.clickoffice=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F \u1785\u17BB\u1785\u179B\u17BE\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799\u1796\u17B8\u178F\u17B6\u179A\u17B6\u1784\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
Group.clientAssign=\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u1793\u178F\u17CB{0}s
Group.clientsassigned=\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u1793\u178F\u17CB
Group.collectionsheettype=Collection sheet type:
Group.comma=,
Group.confirm=- \u17A2\u17C7\u17A2\u17B6\u1784
Group.confirmcenterMsg1=\u1785\u17BB\u1785\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A {0} \u17AC\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u200B\u1791\u17C6\u1796\u17D0\u179A {1}\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u178A\u17C4\u1799\u1798\u17B7\u1793\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A{0}
Group.confirmstatuschange=\u17A2\u17C7\u17A2\u17B6\u1784\u1794\u17D2\u179A\u1797\u17C1\u1791\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A
Group.country=\u1794\u17D2\u179A\u1791\u17C1\u179F\\\u17D6
Group.countryMsg=\u1794\u17D2\u179A\u1791\u17C1\u179F
Group.create=\u1794\u1784\u17D2\u1780\u17BE\u178F
Group.createAnAccount=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799{0}
Group.createNew=\u1794\u1784\u17D2\u1780\u17BE\u178F{0}\u1790\u17D2\u1798\u17B8
Group.createNewAccount=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799{0}\u1790\u17D2\u1798\u17B8
Group.createaccount=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u1798\u17BD\u1799\u179F\u17C6\u179A\u17B6\u1794\u17CB{0}
Group.createanewgroup=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1780\u17D2\u179A\u17BB\u1798\u1790\u17D2\u1798\u17B8\u1798\u17BD\u1799
Group.createconfirm=\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1794\u1789\u17D2\u1785\u17BC\u179B\u179B\u17C1\u1781\u179F\u17C6\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u17A2\u1794\u17CB\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u200B\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1785\u17BC\u179B\u1791\u17C5\u1780\u17B6\u1793\u17CB{0}\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u178A\u17C2\u179B\u179A\u17BD\u1798\u1791\u17B6\u17C6\u1784\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u179A\u1794\u179F\u17CB {0}\u1793\u17B7\u1784\u200B\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A\u17D4
Group.createconfirmhead1=\u179B\u17C1\u1781\u179F\u17C6\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u1793\u178F\u17CB\\:
Group.createconfirmhead2=\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1794\u1789\u17D2\u1785\u17BC\u179B\u179B\u17C1\u1781\u179F\u17C6\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u17A2\u1794\u17CB\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780
Group.createconfirmhead3=\u178E\u17B6\u1798\u17BD\u1799\u178A\u17C2\u179B\u179A\u17BD\u1798\u1798\u17B6\u1793\u1795\u1784\u178A\u17C2\u179A
Group.createconfirmhead4=\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u179A\u1794\u179F\u17CB \u1793\u17B7\u1784 \u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A
Group.createinsurance=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u200B\u1792\u17B6\u1793\u17B6\u179A\u17C9\u17B6\u1794\u17CB\u179A\u1784\u1798\u17BD\u1799
Group.createloan=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1780\u1798\u17D2\u1785\u17B8\u1798\u17BD\u1799
Group.createnew=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1790\u17D2\u1798\u17B8{0}
Group.createnewgroup=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1780\u17D2\u179A\u17BB\u1798\u1790\u17D2\u1798\u17B8
Group.createpagehead1=\u1794\u17C6\u1796\u17C1\u1789\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
Group.createpagehead2=\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1785\u17BB\u1785\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B
Group.createpagehead3=\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793 \u1793\u17B7\u1784\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u178A\u17C4\u1799\u1798\u17B7\u1793\u1791\u1791\u17BD\u179B\u1799\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D4
Group.createpagehead4=\u1794\u17D2\u179A\u17A2\u1794\u17CB\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u1789\u17D2\u1789*\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1794\u17C6\u1796\u17C1\u1789
Group.createsavings=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u179F\u1793\u17D2\u179F\u17C6\u1798\u17BD\u1799
Group.createsuccess=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u1790\u17D2\u1798\u17B8 {0} \u179A\u17BD\u1785\u179A\u17B6\u179B\u17CB
Group.currentstatus=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1780\u17C6\u1796\u17BB\u1784\u1794\u17D2\u179A\u17BE\\\u17D6
Group.date=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791
Group.dategroupstarted=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u178A\u17C2\u179B\u1780\u17D2\u179A\u17BB\u1798\u1794\u17B6\u1793\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798
Group.description=\u1780\u17B6\u179A\u1796\u17B7\u1796\u17D0\u178E\u1793\u17B6
Group.details=\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A
Group.dot=.
Group.edit=\u1794\u1793\u17D2\u1790\u17C2\u1798
Group.editGrpMemberShip=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1780\u17D2\u179A\u17BB\u1798\u179F\u1798\u17B6\u1787\u17B7\u1782\u1797\u17B6\u1796
Group.editInformation=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793{0}
Group.editMag2=\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5
Group.editMag2ReturnToDetail=\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5 {0} \u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u178A\u17C4\u1799\u1798\u17B7\u1793\u1791\u1791\u17BD\u179B\u1799\u1780\u200B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7
Group.editMag2ReturnToEdit=\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1794\u1793\u17D2\u1790\u17C2\u1798\u179F\u1798\u17B6\u1787\u17B7\u1782\u1797\u17B6\u1796\u179A\u1794\u179F\u17CB {0}
Group.editMag3=\u1791\u17C6\u1796\u17D0\u179A\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u178A\u17C4\u1799\u1798\u17B7\u1793\u1791\u1791\u17BD\u179B\u1799\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7
Group.editMembership=\u1794\u1793\u17D2\u1790\u17C2\u1798\u179F\u1798\u17B6\u1787\u17B7\u1782\u1797\u17B6\u1796\u179A\u1794\u179F\u17CB {0} 
Group.editMsg1=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
Group.editOfficeMembership=\u1794\u1793\u17D2\u1790\u17C2\u1798\u179F\u1798\u17B6\u1787\u17B7\u1782\u1797\u17B6\u1796\u179A\u1794\u179F\u17CB \u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799
Group.editStatus=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1794\u17D2\u179A\u1797\u17C1\u1791{0}
Group.editcentermembership=\u1794\u1793\u17D2\u1790\u17C2\u1798\u179F\u1798\u17B6\u1787\u17B7\u1782\u1797\u17B6\u1796\u1780\u178E\u17D2\u178F\u17B6\u179B
Group.editgroupinformation=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u17A2\u17C6\u1796\u17B8\u1780\u17D2\u179A\u17BB\u1798
Group.editgroupstatus=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1794\u17D2\u179A\u1797\u17C1\u1791\u1780\u17D2\u179A\u17BB\u1798
Group.editmeetingchedule=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6
Group.editpreviewMsg=\u1785\u17BB\u1785\u17A2\u17C7\u17A2\u17B6\u1784\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17C1\u1789\u1785\u17B7\u178F\u17D2\u178F \u17AC\u1785\u17BB\u1785\u1794\u1793\u17D2\u1790\u17C2\u1798\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1793\u17C3{0} 
Group.enter=\u1794\u1789\u17D2\u1785\u17BC\u179B
Group.enterAndProceed=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1788\u17D2\u1798\u17C4\u17C7 {0} \u17A0\u17BE\u1799\u1785\u17BB\u1785\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A
Group.enterAndSearch=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1788\u17D2\u1798\u17C4\u17C7 {0} \u17A0\u17BE\u1799\u1785\u17BB\u1785\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780
Group.enterInformation=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179A\u1794\u179F\u17CB{0}
Group.entera=\u1794\u1789\u17D2\u1785\u17BC\u179B
Group.entergroupinformation=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179A\u1794\u179F\u17CB\u1780\u17D2\u179A\u17BB\u1798
Group.externalIdMsg=\u1798\u17B6\u1793\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178F\u17D2\u179A\u17BC\u179C\u1786\u17C2\u1780\u1797\u179F\u17D2\u178F\u17BB\u178F\u17B6\u1784\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u200B\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
Group.externalid=\u179B\u17C1\u1781\u179F\u17C6\u1782\u17B6\u179B\u17CB\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1799
Group.externalidMsg=\u179B\u17C1\u1781\u179F\u17C6\u1782\u17B6\u179B\u17CB\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1799
Group.feetype=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BC\u179B
Group.group=\u1780\u17D2\u179A\u17BB\u1798
Group.groupDetail=\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u17A2\u17C6\u1796\u17B8{0}
Group.groupMembership=\u179F\u1798\u17B6\u1787\u17B7\u1782\u1797\u17B6\u1796\u1780\u17D2\u179A\u17BB\u1798\\:
Group.groupapprovaldate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u179A\u1794\u179F\u17CB\u1780\u17D2\u179A\u17BB\u1798\\:
Group.groupcharges=\u1780\u17B6\u179A\u1799\u1780\u1790\u17D2\u179B\u17C3\u179A\u1794\u179F\u17CB\u1780\u17D2\u179A\u17BB\u1798
Group.groupdetailMsg=\u1785\u17BB\u1785\u179B\u17BE\u1788\u17D2\u1798\u17C4\u17C7{0} \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u179F\u1798\u17B6\u1787\u17B7\u1782\u1797\u17B6\u1796{0} 
Group.groupdetailMsg1=\u1785\u17BB\u1785\u179B\u17BE
Group.groupdetailMsg2=\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B
Group.groupdetailViewMsg=\u1785\u17BB\u1785\u179B\u17BE{0}\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B{0}\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A
Group.groupdetails=\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u17A2\u17C6\u1796\u17B8\u1780\u17D2\u179A\u17BB\u1798
Group.groupfundloans=\u1780\u17D2\u179A\u17BB\u1798\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1780\u1798\u17D2\u1785\u17B8\u178A\u17C2\u179B\u1794\u17B6\u1793\u179A\u1780\u1783\u17BE\u1789
Group.groupinformation=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793{0}
Group.groupname=\u1788\u17D2\u1798\u17C4\u17C7{0}
Group.groupnameMsg=\u1788\u17D2\u1798\u17C4\u17C7
Group.groupsearch_instructions=\u1793\u17B7\u1784\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u178A\u17C4\u1799\u1798\u17B7\u1793\u1791\u1791\u17BD\u179B\u1799\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7
Group.grouptrained=\u1794\u17B6\u1793\u1794\u178E\u17D2\u178F\u17BB\u17C7\u1794\u178E\u17D2\u178F\u17B6\u179B\u179B\u17BE\\:
Group.grouptrainedon=\u1794\u17B6\u1793\u1794\u178E\u17D2\u178F\u17BB\u17C7\u1794\u178E\u17D2\u178F\u17B6\u179B\u179B\u17BE\\:
Group.hashof=# of active {0}s
Group.insurance=\u1792\u17B6\u1793\u17B6\u179A\u17C9\u17B6\u1794\u17CB\u179A\u1784\u17CB
Group.loan=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1780\u1798\u17D2\u1785\u17B8
Group.loancyclecounter=\u1785\u1784\u17D2\u179C\u17B6\u1780\u17CB\u1795\u179B\u17B7\u178F\u1795\u179B\u179A\u1794\u179F\u17CB{0} 
Group.loanofficer=\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u178E\u1791\u17B6\u1793
Group.loanofficerMsg=\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u178E\u1791\u17B6\u1793
Group.loanofficerassigned=\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u178E\u1791\u17B6\u1793\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\\:
Group.locationofthemeeting=\u1780\u1793\u17D2\u179B\u17C2\u1784\u1794\u17D2\u179A\u1787\u17BB\u17C6
Group.managegroup=\u1780\u17D2\u179A\u17BB\u1798\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784
Group.meeting=\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6
Group.meetingdetails=\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A
Group.meetings=\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6
Group.meetingschedule=\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6\\:
Group.membershipNotRequired=\u1785\u17BB\u1785\u1791\u17B8\u1793\u17C1\u17C7\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1793\u17D2\u178F \u1794\u17D2\u179A\u179F\u17B7\u1793\u179F\u1798\u17B6\u1787\u17B7\u1782\u1797\u17B6\u1796\u179A\u1794\u179F\u17CB {0} \u1798\u17B7\u1793\u1791\u17B6\u1798\u1791\u17B6\u179A\u200B\u179F\u17C6\u179A\u17B6\u1794\u17CB\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780{1}
Group.mfiinformation=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179A\u1794\u179F\u17CBMFI
Group.name=\u1788\u17D2\u1798\u17C4\u17C7\\:
Group.nameAndClickSearch=\u1788\u17D2\u1798\u17C4\u17C7\u200B \u17A0\u17BE\u1799\u1785\u17BB\u1785\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780
Group.nameToChangeThe=\u1788\u17D2\u1798\u17C4\u17C7\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17D2\u178F\u17BC\u179A
Group.new=\u1790\u17D2\u1798\u17B8
Group.newstatus=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1790\u17D2\u1798\u17B8\\\u17D6
Group.noclientsavailable=\u1782\u17D2\u1798\u17B6\u1793 {0}s \u178A\u17C2\u179B\u1798\u17B6\u1793
Group.none=\u1782\u17D2\u1798\u17B6\u1793
Group.nonotesavailable=\u1782\u17D2\u1798\u17B6\u1793\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\u178A\u17C2\u179B\u1791\u17C6\u1793\u17C1\u179A
Group.note=\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\\:
Group.now=\u17A5\u179B\u17BC\u179C
Group.officialstatus=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8
Group.officialtitlesassigned=\u1785\u17C6\u1793\u1784\u17CB\u1787\u17BE\u1784\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u1793\u178F\u17CB
Group.opennewaccount=\u1794\u17BE\u1780\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u1790\u17D2\u1798\u17B8\\:
Group.performancehistory=\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A
Group.periodicity=Periodicity:
Group.personnelinformation=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793
Group.pleasenote=\u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6
Group.portfolio=portfolio:
Group.postalcode=\u179B\u17C1\u1781\u1780\u17BC\u178A\u1794\u17D2\u179A\u17C3\u179F\u1793\u17B8\u1799\u17CD
Group.postalcodeMsg=\u179B\u17C1\u1781\u1780\u17BC\u178A\u1794\u17D2\u179A\u17C3\u179F\u1793\u17B8\u1799\u17CD
Group.postedby=\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u178A\u17C4\u1799
Group.preview=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B
Group.previewInformation=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179A\u1794\u179F\u17CB{0}
Group.previewcreatepagehead1=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17A1\u17BE\u1784\u179C\u17B7\u1789
Group.previewcreatepagehead2=\u1785\u17BB\u1785\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17C1\u1789\u1785\u17B7\u178F\u17D2\u178F \u17AC\u1785\u17BB\u1785\u1794\u1793\u17D2\u1790\u17C2\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A
Group.previewgroupinformation=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179A\u1794\u179F\u17CB\u1780\u17D2\u179A\u17BB\u1798
Group.programMsg=\u1785\u17BB\u1785\u179B\u17BE\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1781\u17B6\u1784\u1786\u17D2\u179C\u17C1\u1784\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17D4 \u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1785\u17BB\u1785\u1794\u1789\u17D2\u1785\u17BC\u179B
Group.programs=\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8
Group.rec_creation_date=\u1780\u178F\u17CB\u178F\u17D2\u179A\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1793\u17C3\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178F
Group.recaccact=\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u1790\u17D2\u1798\u17B8\u17D7
Group.recentnotes=\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\u1790\u17D2\u1798\u17B8\u17D7
Group.recurringAccountFees=\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B\u178A\u17C2\u179B\u1792\u17D2\u179C\u17BE\u1798\u17D2\u178F\u1784\u17CB\u1791\u17C0\u178F
Group.remove=\u179B\u17BB\u1794
Group.removeGroupMembership=\u1785\u17BB\u1785\u1791\u17B8\u1793\u17C1\u17C7\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179B\u17BB\u1794\u179F\u1798\u17B6\u1787\u17B7\u1782\u1797\u17B6\u1796\u179A\u1794\u179F\u17CB\u1780\u17D2\u179A\u17BB\u1798
Group.removeMembership=\u179B\u17BB\u1794\u179F\u1798\u17B6\u1787\u17B7\u1782\u1797\u17B6\u1796\u179A\u1794\u179F\u17CB{0}
Group.reviewandsubmit=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u17A1\u17BE\u1784\u179C\u17B7\u1789\u200B \u1793\u17B7\u1784\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
Group.s=s:
Group.savings=\u1780\u17B6\u179A\u179F\u1793\u17D2\u179F\u17C6
Group.schedulemeeting=\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6
Group.searchmsg1=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F \u1785\u17BB\u1785\u179B\u17BE\u179B\u1791\u17D2\u1792\u1795\u179B{0}
Group.seeallnotes=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
Group.select=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F{0}
Group.selectOr=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F{0} \u1780\u17D2\u1793\u17BB\u1784{1}
Group.size=\u1791\u17C6\u17A0\u17C6\\:
Group.started=\u1794\u17B6\u1793\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\\:
Group.state=\u179A\u178A\u17D2\u178B\\:
Group.stateMsg=\u179A\u178A\u17D2\u178B
Group.status=\u1794\u17D2\u179A\u1797\u17C1\u1791\\:
Group.status1=\u1794\u17D2\u179A\u1797\u17C1\u1791
Group.statusMsg1=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1796\u17B8\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1794\u17D2\u179A\u1797\u17C1\u1791\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
Group.statusMsg2=\u1793\u17C5\u1796\u17C1\u179B\u1794\u17B7\u1791 \u17AC\u1794\u17C4\u17C7\u1794\u1784\u17CB\u1785\u17C4\u179B
Group.statusMsg3=\u1785\u17BB\u1785\u179B\u17BE\u1780\u17B6\u1796\u1793\u17D2\u1799\u179B\u17CB\u1796\u17B8\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
Group.statuspreviewMsg1=\u1794\u17C6\u1796\u17C1\u1789 \u1793\u17B7\u1784\u1794\u17B7\u1791\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1791\u17B6\u17C6\u1784\u17A1\u17B6\u1799
Group.statuspreviewMsg2=\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1785\u17BB\u1785\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
Group.statuspreviewMsg3=\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1780\u17D2\u179A\u17C4\u1799
Group.statuspreviewMsg4=\u1791\u17C6\u1796\u17D0\u179A\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u178A\u17C4\u1799\u1798\u17B7\u1793\u1795\u17D2\u179B\u17B6\u179F\u1794\u17D2\u178F\u17BC\u179A\u1794\u17D2\u179A\u1797\u17C1\u1791
Group.suggestednextsteps=\u179F\u17D2\u1793\u17BE\u179A\u1791\u17C5\u1787\u17C6\u17A0\u17B6\u1793\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB
Group.sureToDelete=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17B6\u1780\u178A\u1790\u17B6\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u179B\u17BB\u1794\u179F\u1798\u17B6\u1787\u17B7\u1782\u1797\u17B6\u1796\u179F\u17C6\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u1793\u17C1\u17C7
Group.sureToTransferTo=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17B6\u1780\u178A\u1790\u17B6\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1794\u17D2\u178F\u17BC\u179A{0}\u1791\u17C5
Group.surveys=\u179F\u17D2\u179A\u1784\u17CB\u1798\u178F\u17B7
Group.systemId=\u179B\u17C1\u1781\u179F\u17C6\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
Group.telephone=\u1791\u17BC\u179A\u179F\u17D0\u1796\u17D2\u1791
Group.totalPortfolio=Total {0} portfolio.
Group.trainedon=\u1794\u17B6\u1793\u1794\u178E\u17D2\u178F\u17BB\u17C7\u1794\u178E\u17D2\u178F\u17B6\u179B\u179B\u17BE\\:
Group.trainingstatus=\u1794\u17D2\u179A\u1797\u17C1\u1791\u179C\u1782\u17D2\u1782\u1794\u178E\u17D2\u178F\u17BB\u17C7\u1794\u178E\u17D2\u178F\u17B6\u179B
Group.transfer=\u1794\u1789\u17D2\u1785\u17BC\u1793
Group.transferbranch=\u1780\u17B6\u179A\u1794\u1789\u17D2\u1785\u17BC\u1793\u179A\u1794\u179F\u17CB\u179F\u17B6\u1781\u17B6
Group.transferbranchMsg1=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1789\u17D2\u1785\u17BC\u179B{0}\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F{1} \u1798\u17BD\u1799\u1796\u17B8\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
Group.transferbranchMsg2=\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u179A\u1794\u179F\u17CB{0}\u178A\u17C4\u1799\u1798\u17B7\u1793\u1791\u1791\u17BD\u179B\u1799\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7
Group.transferbranchMsg3=\u1785\u17BB\u1785\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB
Group.transferconfirm=\u1794\u1784\u17D2\u179C\u17B7\u179B\u1791\u17C5\u1780\u17D2\u179A\u17BB\u1798 - \u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB
Group.transfergroup=\u1794\u1784\u17D2\u179C\u17B7\u179B\u1791\u17C5\u1780\u17D2\u179A\u17BB\u1798
Group.upcomcharges=Upcoming  charges
Group.view=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B
Group.viewAllAccountActivity=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u179A\u17B6\u179B\u17CB\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
Group.viewGroupDetail=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u17A2\u17C6\u1796\u17B8{0}\u17A5\u179B\u17BC\u179C
Group.viewTrxnHistory=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1785\u17B6\u179F\u17CB\u17D7
Group.viewallactivities=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u179A\u1794\u179F\u17CB\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
Group.viewallclosedaccounts=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u17B7\u1791\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
Group.viewchangelog=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1780\u17B6\u179A\u1795\u17D2\u179B\u17B6\u179F\u1794\u17D2\u178F\u17BC\u179A\u1780\u17B6\u179A\u1785\u17BC\u179B\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
Group.viewdetails=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A
Group.viewgroupdetailsnow=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A\u17A2\u17C6\u1796\u17B8\u1780\u17D2\u179A\u17BB\u1798\u17A5\u179B\u17BC\u179C\u1793\u17C1\u17C7
Group.viewhistoricaldata=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u179F\u1784\u17D2\u1781\u17C1\u1794\u17A2\u17C6\u1796\u17B8\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1785\u17B6\u179F\u17CB\u17D7
Group.waive=\u1794\u17C4\u17C7\u1794\u1784\u17CB\u1785\u17C4\u179B
button.approved=\u1794\u17B6\u1793\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
button.cancel=\u1794\u17C4\u17C7\u1794\u1784\u17CB
button.continue=Continue
button.editstatus=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1794\u17D2\u179A\u1797\u17C1\u1791
button.preview=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799
button.proceed=\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A
button.saveforlater=\u179F\u1793\u17D2\u179F\u17C6\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1796\u17C1\u179B\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB
button.search=\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780
button.submit=\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
button.submitforapproval=\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u179F\u17C6\u178E\u17BE\u179A
cf.lookUpEntity.entityId=cf.lookUpEntity.entityId
cfdef.entityId=cfdef.entityId
error.activity.not.allowed=\u17A2\u17D2\u1793\u1780\u1782\u17D2\u1798\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7\u179F\u17C6\u179A\u17B6\u1794\u17CB\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u17D4 \u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7\u200B \u17A0\u17BE\u1799\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u17D4
error.versionnodonotmatch=\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C2\u1794\u17D2\u179A\u17C2\u179A\u17BD\u1785\u179A\u17B6\u179B\u17CB\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u17D4 \u179F\u17BC\u1798\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1791\u17C6\u1796\u17D0\u179A\u1796\u17B7\u179F\u17D2\u178F\u17B6\u179A \u17A0\u17BE\u1799\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1798\u17D2\u178F\u1784\u17D4
errors.Customer.clientHasActiveAccount=\u179F\u1798\u17B6\u1787\u17B7\u1782\u1797\u17B6\u1796\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A \u1785\u17B6\u1794\u17CB\u178F\u17B6\u17C6\u1784\u1796\u17B8\u1797\u17D2\u1793\u17B6\u1780\u17CB\u1784\u17B6\u179A\u1794\u17B6\u1793\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799
errors.Customer.duplicateCustomer=\u1788\u17D2\u1798\u17C4\u17C7\u178A\u17C2\u179B\u1794\u17B6\u1793\u1780\u17C6\u1793\u178F\u17CB\u1798\u17B6\u1793\u179A\u17BD\u1785\u1787\u17B6\u179F\u17D2\u179A\u17C1\u1785\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u17D4 \u179F\u17BC\u1798\u1780\u17C6\u1793\u178F\u17CB\u1788\u17D2\u1798\u17C4\u17C7\u1795\u17D2\u179F\u17C1\u1784\u17D4
errors.Customer.duplicatePeriodicFee=\u179A\u1799\u17C8\u1796\u17C1\u179B\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B\u1781\u17D2\u179B\u17C7\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1785\u17D2\u179A\u17BE\u1793\u178A\u1784\u17D4
errors.Customer.feeFrequencyMismatch=Meeting frequency and fee recurrence do not match. Please select only valid fee types.
errors.Customer.hasActiveAccount=\u179F\u1798\u17B6\u1787\u17B7\u1782\u1797\u17B6\u1796\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u1785\u17B6\u1794\u17CB\u178F\u17B6\u17C6\u1784\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799\u1794\u17B6\u1793\u178A\u17B6\u1780\u17CB\u17B2\u17D2\u1799\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793
errors.Customer.invalidLoanOfficer=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u178E\u1791\u17B6\u1793
errors.Customer.invalidMeeting=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6
errors.Customer.meetingFrequencyMismatch=\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u1791\u17C5\u17A2\u17B6\u178E\u17B6\u1796\u17D2\u1799\u17B6\u1794\u17B6\u179B\u178A\u17C2\u179B\u1798\u17B6\u1793\u1781\u17BD\u1794\u1793\u17C3\u1794\u17D2\u179A\u1787\u17BB\u17C6\u1781\u17BB\u179F\u1782\u17D2\u1793\u17B6\u1791\u17C1
errors.Customer.officeInactive=\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u1791\u17C5\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799\u178A\u17C2\u179B\u17A2\u179F\u1780\u1798\u17D2\u1798\u1793\u17C4\u17C7\u1791\u17C1\u17D4\u179F\u17BC\u1798\u1794\u17D2\u178F\u17BC\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799\u17A0\u17BE\u1799\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
errors.Customer.parentInactive=\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u1791\u17C5\u17A2\u17B6\u178E\u17B6\u1796\u17D2\u1799\u17B6\u1794\u17B6\u179B\u178A\u17C2\u179B\u17A2\u179F\u1780\u1798\u17D2\u1798\u1793\u17C4\u17C7\u1791\u17C1\u17D4\u200B\u179F\u17BC\u1798\u1794\u17D2\u178F\u17BC\u17A2\u17B6\u178E\u17B6\u1796\u17D2\u1799\u17B6\u1794\u17B6\u179B\u1793\u17B7\u1784\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
errors.Customer.sameBranchTransfer=\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u1791\u17C5\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6\u1791\u17C1\u17D4\u179F\u17BC\u1798\u1794\u17D2\u178F\u17BC\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799\u1793\u17B7\u1784\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
errors.Customer.sameParentTransferException=\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u1791\u17C5\u17A2\u17B6\u178E\u17B6\u1796\u17D2\u1799\u17B6\u1794\u17B6\u179B\u1798\u17BD\u1799\u1793\u17C1\u17C7\u1791\u17C1\u17D4\u200B\u179F\u17BC\u1798\u1794\u17D2\u178F\u17BC\u17A2\u17B6\u178E\u17B6\u1796\u17D2\u1799\u17B6\u1794\u17B6\u179B\u1793\u17B7\u1784\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
errors.Customer.specifyCustomFieldValue=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1796\u17B8\u1796\u178F\u17CD\u1798\u17B6\u1793\u1794\u1793\u17D2\u1790\u17C2\u1798\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A
errors.Customer.customdatefield=Please enter a valid date (format dd/mm/yyyy) in additional information field.
errors.Customer.specifyFeeAmount=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1796\u17B8\u178F\u17C6\u179B\u17C3\u179F\u17C1\u179C\u17B6
errors.Customer.specifyLoanOfficer=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u1795\u17D2\u1793\u17C2\u1780\u17A5\u178E\u1791\u17B6\u1793
errors.Customer.specifyMeeting=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6
errors.Customer.specifyName=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1788\u17D2\u1798\u17C4\u17C7
errors.Group.ClientActiveAccountsPresent=\u1780\u17D2\u179A\u17BB\u1798\u179F\u1798\u17B6\u1787\u17B7\u1780\u1797\u17B6\u1796\u1798\u17B7\u1793\u17A2\u17B6\u1785\u178A\u1780\u1785\u17C1\u1789\u1791\u17C1\u178A\u17C4\u1799\u1785\u17B6\u1794\u17CB\u178F\u17B6\u17C6\u1784\u1796\u17B8\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1798\u17B6\u1793\u1782\u178E\u1793\u17B8\u1780\u1798\u17D2\u1785\u17B8\u178A\u17C2\u179B\u1793\u17C5\u1798\u17B6\u1793\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796
errors.Group.ClientIsATitleHolder=\u179F\u1798\u17B6\u1787\u17B7\u1780\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u178A\u1780\u1785\u17C1\u1789\u1782\u17BA\u17A2\u17D2\u1793\u1780\u1798\u17B6\u1793\u1782\u17C4\u179A\u1798\u1784\u17B6\u179A\u17D4\u178F\u17BC\u1793\u17B6\u1791\u17B8\u1793\u17C3\u1782\u17C4\u179A\u1798\u1784\u17B6\u179A\u1793\u17B7\u1784\u178F\u17D2\u179A\u17BC\u179C\u1791\u17BB\u1780\u1785\u17C6\u17A0\u179A\u1785\u17C4\u179B
errors.Group.GroupActiveAccountsPresent=\u1780\u17D2\u179A\u17BB\u1798\u1793\u17C3\u179F\u1798\u17B6\u1787\u17B7\u1780\u1797\u17B6\u1796\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u178A\u1780\u1785\u17C1\u1789\u1794\u17B6\u1793\u1791\u17C1\u178A\u17C4\u1799\u1785\u17B6\u1794\u17CB\u178F\u17B6\u17C6\u1784\u1796\u17B8\u1780\u17D2\u179A\u17BB\u1798\u1798\u17B6\u1793\u1782\u178E\u1793\u17B8\u1780\u1798\u17D2\u1785\u17B8\u1798\u17BC\u1799\u178A\u17C2\u179B\u1793\u17C5\u1798\u17B6\u1793\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17BC\u179C\u17A1\u17BE\u1799
errors.InvalidTrainedDate=\u179F\u17BC\u1798\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u179B\u1790\u17D2\u1785\u17C3\u179F\u17BB\u1796\u179B\u1797\u17B6\u1796\u1793\u17C3\u1780\u17B6\u179A\u17A0\u17D2\u179C\u17B9\u1780\u17A0\u17B6\u178F\u17CB
errors.TrainedCheckbox=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u17A2\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1782\u17BC\u179F\u1799\u1780\u200B\u1780\u17B6\u17A0\u17D2\u179C\u17B9\u1780\u17A0\u17B6\u178F\u17CB
errors.TrainedDateNeeded=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1780\u17B6\u179A\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u17A0\u17D2\u179C\u17B9\u1780\u17A0\u17B6\u178F\u17CB
errors.assignedloanofficerrequired=\u179B\u1780\u17D2\u1781\u17D0\u178E\u179A\u1794\u179F\u17CB\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1782\u17BA\u1793\u17C5\u179F\u1780\u1798\u17D2\u1798\u17D4\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u1795\u17D2\u1793\u17C2\u1780\u1780\u1798\u17D2\u1785\u17B8
errors.branchinactive={0}\u1782\u17BA\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u17B6\u178F\u17CB\u178F\u17B6\u17C6\u1784\u1780\u17D2\u1793\u17BB\u1784\u1797\u17B6\u1796\u17A2\u179F\u1780\u1798\u17D2\u1798
errors.centerinactive=\u1780\u17B6\u179A\u1785\u17B6\u178F\u17CB\u178F\u17B6\u17C6\u1784{0}\u1782\u17B9\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1797\u17B6\u1796\u17A2\u179F\u1780\u1798\u17D2\u1798
errors.duplicatefee=\u1790\u17D2\u1785\u17C3\u179F\u17C1\u179C\u17B6\u1787\u17B6\u1782\u17D2\u179A\u17B6\u178A\u17BC\u1785\u17D7\u1782\u17D2\u1793\u17B6\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1785\u17D2\u179A\u17BE\u1793\u178A\u1784\u1791\u17C1
errors.duplicategroup=\u1788\u17D2\u1798\u17C4\u17C7\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1782\u17BA\u1798\u17B6\u1793\u179A\u17BD\u1785\u17A0\u17BE\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0\u17D4\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1788\u17D2\u1798\u17C4\u17C7\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F
errors.feeinactive=\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6\u178A\u17C2\u179B\u1794\u17B6\u1793\u1785\u17B6\u178F\u17CB\u178F\u17B6\u17C6\u1784\u1782\u17BA\u1790\u17B7\u178F\u1780\u17D2\u1793\u17BB\u1784\u1797\u17B6\u1796\u17A2\u179F\u1780\u1798\u17D2\u1798
errors.feewithoutmeeting=\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1798\u17B6\u1793\u1780\u17B6\u179B\u17C1\u179C\u17B7\u1797\u17B6\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6\u1798\u17BB\u1793\u1796\u17C1\u179B\u178A\u17C2\u179B\u1780\u17C6\u179A\u17C3\u179F\u17C1\u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1782\u17B7\u178F
errors.generic=The {0} is invalid because {1}
errors.groupclientsareactive=\u179B\u1780\u17D2\u1781\u17D0\u178E\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u17D2\u178F\u17BC\u179A\u1791\u17C1\u1785\u17B6\u1794\u17CB\u178F\u17B6\u17C6\u1784\u1796\u17B8\u179C\u17B6\u1793\u17C5\u1798\u17B6\u1793\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17BC\u179C\u17A1\u17BE\u1799
errors.groupclientshasactiveloan=\u179B\u1780\u17D2\u1781\u17D0\u178E\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u17D2\u178F\u17BC\u179A\u1791\u17C1\u1785\u17B6\u1794\u17CB\u178F\u17B6\u17C6\u1784\u1796\u17B8\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1798\u17B6\u1793\u1782\u178E\u1793\u17B8\u178A\u17C2\u179B\u1793\u17BC\u179C\u179F\u1780\u1798\u17D2\u1798\u1793\u17C5\u17A1\u17BE\u1799
errors.groupcreate=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u17D4\u200B\u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
errors.grouphasactiveaccounts=\u179B\u1780\u17D2\u1781\u17D0\u178E\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u17D2\u178F\u17BC\u179A\u1791\u17C1\u1785\u17B6\u1794\u17CB\u178F\u17B6\u17C6\u1784\u1796\u17B8\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1798\u17B6\u1793\u1782\u178E\u1793\u17B8\u178A\u17C2\u179B\u1793\u17BC\u179C\u179F\u1780\u1798\u17D2\u1798\u1793\u17C5\u17A1\u17BE\u1799
errors.groupinvalidversion=\u1796\u178F\u17CD\u1798\u17B6\u1793{0} {1}\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u17D4\u200B\u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
errors.grouploanofficernotassigned=\u179B\u1780\u17D2\u1781\u17D0\u178E\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u17D2\u178F\u17BC\u179A\u1791\u17C1\u1785\u17B6\u1794\u17CB\u178F\u17B6\u17C6\u1784\u1796\u17B8\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u1795\u17D2\u1793\u17C2\u1780\u17A5\u178E\u1791\u17B6\u1793\u1798\u17B7\u1793\u1791\u17B6\u1793\u17CB\u1794\u17B6\u1793\u1785\u17B6\u178F\u17CB\u178F\u17B6\u17C6\u1784\u1793\u17C5\u17A1\u17BE\u1799
errors.groupnotfound={1}\u1787\u17B6\u1798\u17BD\u1799\u1793\u17BA\u1784\u179B\u17C1\u1781\u1780\u17BC\u178A\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792{0}\u1782\u17BA\u1798\u17B7\u1793\u1791\u17B6\u1793\u17CB\u1794\u17B6\u1793\u179A\u1780\u1783\u17BE\u1789\u17D4\u179F\u17BC\u1798\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1787\u17B6\u1798\u17BD\u1799\u1793\u17B9\u1784\u178F\u17C6\u179B\u17C3\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F
errors.groupupdate=\u179F\u17BC\u1798\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1796\u17D0\u178F\u1798\u17B6\u1793\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u17A2\u17C4\u1799\u178F\u17D2\u179A\u17BC\u179C\u178F\u17B6\u1798\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u17A0\u17BE\u1799\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u1791\u17C5\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
errors.impossibletocreategrouploan=\u1780\u17D2\u179A\u17BB\u1798\u1793\u17C3\u1780\u1798\u17D2\u1785\u17B8\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u1784\u17D2\u1780\u17B8\u178F\u1794\u17B6\u1793\u1791\u17C1\u1785\u17B6\u1794\u17CB\u178F\u17B6\u17C6\u1784\u1796\u17B8\u1782\u17D2\u1798\u17B6\u1793\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1791\u17B6\u1780\u17CB\u1791\u1784\u1787\u17B6\u1798\u17BD\u1799\u1793\u17B7\u1784\u1780\u17D2\u179A\u17BB\u1798\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
errors.incompletechecklist=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u179A\u17B6\u179B\u17CB\u1794\u17D2\u179A\u1797\u17C1\u1791\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1793\u17B7\u1784\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793
errors.invalidfeeamt=\u178F\u17C6\u179B\u17C3\u179F\u17C1\u179C\u17B6\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1787\u17B6\u1785\u17C6\u1793\u17BD\u1793\u179F\u17BC\u1793\u17D2\u1799\u17AC\u1785\u1793\u17D2\u179B\u17C4\u17C7\u1785\u17C4\u179B
errors.loanofficerinactive=\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u1795\u17D2\u1793\u17C2\u1780\u17A5\u178E\u1791\u17B6\u1793\u178A\u17C2\u179B\u1794\u17B6\u1793\u1785\u17B6\u178F\u17CB\u178F\u17B6\u17C6\u1784\u1794\u1789\u17D2\u1785\u17BC\u179B\u1782\u17BA\u1790\u17B7\u178F\u1780\u17D2\u1793\u17BB\u1784\u179B\u1780\u17D2\u1781\u17D0\u178E\u17A2\u179F\u1780\u1798\u17D2\u1798\u17AC\u1794\u17D2\u178F\u17BC\u1791\u17C5\u1787\u17B6\u1794\u17BB\u1782\u17D2\u1782\u179B\u17B7\u1780\u1795\u17D2\u1793\u17C2\u1780\u1795\u17D2\u179F\u17C1\u1784
errors.loanofficerrequired=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u1795\u17D2\u1793\u17C2\u1780\u17A5\u178E\u1791\u17B6\u1793\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1794\u17C6\u179A\u17BB\u1784\u1791\u17BB\u1780\u1780\u17D2\u1793\u17BB\u1784\u1796\u17C1\u179B\u179B\u1780\u17D2\u1781\u17D0\u178E\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u17C6\u179A\u17C1\u1785\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7
errors.loanofficerrequired_activegroup=\u1780\u17B6\u179A\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u1795\u17D2\u1793\u17C2\u1780\u17A5\u178E\u1791\u17B6\u1793\u1782\u17BA\u1787\u17B6\u1794\u1789\u17D2\u1789\u178F\u17D2\u178F\u17B7\u1785\u17B6\u1794\u17CB\u178F\u17B6\u17C6\u1784\u1796\u17B8\u1780\u17D2\u179A\u17BB\u1798\u1782\u17BA\u1790\u17B7\u178F\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1797\u17B6\u1796\u179F\u1780\u1798\u17D2\u1798\u17AC\u179A\u1784\u17CB\u1785\u17B6\u17C6
errors.mandatory=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB{0}.
errors.mandatoryselect=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F {0}.
errors.maskmsg=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB{0}.
errors.maxlength=\u1794\u17D2\u179A\u179C\u17C2\u1784\u179C\u17C2\u1784\u1794\u17C6\u1795\u17BB\u178F\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u17A1\u17C4\u17C7{0}\u1782\u17BA{1}.
errors.meetingnotassigned=\u179B\u1780\u17D2\u1781\u17D0\u1793\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u17D2\u178F\u17BC\u179A\u1791\u17C5\u1787\u17B6\u179F\u1780\u1798\u17D2\u1798\u1791\u17C1\u1785\u17B6\u1794\u17CB\u178F\u17B6\u17C6\u1784\u1796\u17B8\u1780\u17B6\u179A\u1794\u17D2\u179A\u1787\u17BB\u17C6\u1782\u17BA\u178F\u17D2\u179A\u17BB\u179C\u1794\u17B6\u1793\u1785\u17B6\u178F\u17CB\u178F\u17B6\u17C6\u1784
errors.meetingrrequired=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1780\u17B6\u179A\u1794\u17D2\u179A\u1787\u17BB\u17C6\u1799\u17B6\u1784\u179B\u17D2\u17A2\u17B7\u178F\u179B\u17D2\u17A2\u1793\u17CB\u1798\u17BB\u1793\u1793\u17BA\u1784\u1794\u17C6\u179A\u17BB\u1784\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179B\u1780\u17D2\u1781\u17D0\u1793\u179F\u17C6\u179A\u17C1\u1785\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17B7\u17D2\u178F
errors.nosearchstring=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1788\u17D2\u1798\u17C4\u17C7\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BB\u179C\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780
errors.prefix=<LI>
errors.requiredCustomField=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1796\u178F\u17CD\u1798\u17B6\u1793\u1794\u1793\u17D2\u1790\u17C2\u1798\u1793\u17C3\u1794\u1789\u17D2\u1789\u178F\u17D2\u178F\u17B7
errors.samebranch={0}\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u1791\u17C5\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6\u1791\u17C1\u17D4\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u1793\u17B7\u1784\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
errors.sameparent=\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u1791\u17C5\u17A2\u17B6\u1793\u17B6\u1796\u17D2\u1799\u17B6\u1794\u17B6\u179B\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6\u1791\u17C1\u17D4\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17A2\u17B6\u1793\u17B6\u1796\u17D2\u1799\u17B6\u1794\u17B6\u179B\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u1793\u17B7\u1784\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u17CB\u178F
errors.suffix=</LI>
errors.traineddate=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u17A2\u17C4\u1799\u1785\u17D2\u1794\u17B6\u179F\u17CB\u1794\u17D2\u179A\u179F\u17B7\u1793\u1780\u17B6\u179A\u17A0\u17D2\u179C\u17B9\u1780\u17A0\u17B6\u178F\u17CB\u1782\u17BA\u178F\u17D2\u179A\u17BB\u179C\u17B6\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17D4\u200B\u1780\u17B6\u179A\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1793\u17C3\u1780\u17B6\u179A\u17A0\u17D2\u179C\u17B9\u1780\u17A0\u17B6\u178F\u17CB\u1782\u17BA\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1793\u17B7\u1784\u1795\u17D2\u1791\u17BB\u1799\u1791\u17C5\u179C\u17B7\u1789
errors.transferex_activeloans=\u179F\u1798\u17B6\u1787\u17B7\u1780\u1797\u17B6\u1796\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u17D2\u178F\u17BB\u179A\u1791\u17C1\u1785\u17B6\u1794\u17CB\u178F\u17B6\u17C6\u1784\u1796\u17B8\u1798\u17B6\u1793\u1780\u17B6\u179A\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1782\u178E\u1793\u17B8\u179F\u1780\u1798\u17D2\u1798
errors.transferex_clienthasactiveloan=\u179F\u1798\u17B6\u1787\u17B7\u1780\u1797\u17B6\u1796\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u17D2\u178F\u17BB\u179A\u1791\u17C1\u1785\u17B6\u1794\u17CB\u178F\u17B6\u17C6\u1784\u1796\u17B8\u1798\u17B6\u1793\u1780\u17B6\u179A\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1782\u178E\u1793\u17B8\u179F\u1780\u1798\u17D2\u1798
errors.transferex_clienttransferfailed=\u1780\u17B6\u179A\u179B\u17BE\u1780\u179B\u17C2\u1784\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1782\u17BA\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784\u17D4\u1798\u17D2\u1793\u17B6\u1780\u17CB\u1793\u17C3\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u1791\u17C1\u17D4\u200B\u179F\u17BC\u1798\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
errors.unknownexception=\u1780\u17C6\u17A0\u17BB\u179F\u178A\u17C4\u1799\u1798\u17B7\u1793\u1794\u17B6\u1793\u178A\u17BA\u1784\u1798\u17BB\u1793\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784\u17D4\u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799\u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u1791\u17C5\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
exception.framework.ConcurrencyException=\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1782\u17BA\u1794\u17B6\u1793\u1780\u17C2\u1794\u17D2\u179A\u17C2\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u17D4\u179F\u17BC\u1798\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1791\u17B7\u1793\u17D2\u1793\u17D0\u1799\u17A2\u17C4\u1799\u1791\u17B6\u1793\u17CB\u17A0\u17C1\u178F\u17BB\u1780\u17B6\u179A\u178E\u17CD
exception.framework.DoubleSubmitException=\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B7\u1793\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7\u1791\u17C1
exception.framework.fieldConfiguration.mandatory=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178F\u17C6\u179B\u17C3\u179F\u17C6\u179A\u17B6\u1794\u17CB{0}.
group.applycharges=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1799\u1780\u1780\u17C6\u179A\u17C3\u179F\u17C1\u179C\u17B6
group.applypayment=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1785\u17C6\u1793\u17B6\u1799
warning.noclientsassigned1=\u1780\u17B6\u179A\u178A\u17B6\u179F\u17CB\u178F\u17BF\u1793
warning.noclientsassigned2=\u1782\u17D2\u1798\u17B6\u1793
warning.noclientsassigned3=\u1780\u17B6\u179A\u1785\u17B6\u178F\u17CB\u178F\u17B6\u17C6\u1784\u1791\u17C1\u17D4\u200B\u179F\u17BC\u1798\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179F\u17C6\u179A\u17C1\u1785\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u1785\u17C6\u17A0\u179A
