#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
1=\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u1796\u17C3\u178E\u17B8\u1799\u1791\u17C6\u1793\u17C0\u1798\u1791\u17C6\u179B\u17B6\u1794\u17CB
cf.lookUpEntity.entityId=\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u1796\u17C3\u178E\u17B8\u1799\u1791\u17C6\u1793\u17C0\u1798\u1791\u17C6\u179B\u17B6\u1794\u17CB
cfdef.entityId=\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u1796\u17C3\u178E\u17B8\u1799\u1791\u17C6\u1793\u17C0\u1798\u1791\u17C6\u179B\u17B6\u1794\u17CB
error.activity.not.allowed=\u17A2\u17D2\u1793\u1780\u1796\u17BB\u17C6\u1798\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u17B6\u1793\u17CB\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u1794\u1793\u17D2\u178F\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1791\u17C1 \u179F\u17BC\u1798\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1795\u17D2\u178F\u179B\u17CB\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u179B\u17CB\u17A2\u17D2\u1793\u1780 \u17A0\u17BE\u1799\u179F\u17BC\u1798\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
error.holiday.levelNotConfigured=\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u1784\u17D2\u1780\u17BE\u178F\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780\u178A\u17BC\u1785\u178A\u17C2\u179B\u1780\u17C6\u179A\u17B7\u178F\u178A\u17C2\u179B\u1794\u17B6\u1793\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u17D4\u200B\u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1794\u1784\u17D2\u1780\u17BE\u178F\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u17AC\u1794\u17D2\u178F\u17BC\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
error.holiday.mandatory_field=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB {0}.
errors.fromdateexception=\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u1793\u17D2\u1790\u17C2\u1798\u1794\u17B6\u1793\u1791\u17C1\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1790\u17D2\u1784\u17C3\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u17AC\u1790\u17D2\u1784\u17C3\u17A2\u1793\u17B6\u1782\u178F
errors.holiday.holidaylevelnotconfigured=\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1792\u17D2\u179C\u17BE\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u1794\u17B6\u1793\u1791\u17C1\u178A\u17C4\u1799\u179F\u17B6\u1790\u17D2\u1784\u17C3\u1780\u17C6\u179A\u17B7\u178F\u1793\u17C3\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B7\u1793\u1794\u17B6\u1793\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u1793\u17B6\u1796\u17C1\u179B\u1794\u1785\u17D2\u1785\u17BC\u1794\u17D2\u1794\u1793\u17D2\u1793
errors.holiday.parentinvalid=\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u1794\u17B6\u1793\u1791\u17C1\u178A\u17C4\u1799\u179F\u17B6\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780\u179A\u1794\u179F\u17CB\u17A2\u17B6\u1793\u17B6\u1796\u17D2\u1799\u17B6\u1794\u17B6\u179B\u1782\u17BA\u1798\u17B7\u1793\u1798\u17B6\u1793\u1787\u17B6\u17A2\u17B6\u178E\u17B6\u1796\u17D2\u1799\u17B6\u1794\u17B6\u179B\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793
errors.holiday.parentnotactive=\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u1794\u17B6\u1793\u1791\u17C1\u178A\u17C4\u1799\u179F\u17B6\u178F\u17C2\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780\u179A\u1794\u179F\u17CB\u17A2\u17B6\u1793\u17B6\u1796\u17D2\u1799\u17B6\u1794\u17B6\u179B\u1782\u17BA\u1798\u17B7\u1793\u1794\u17B6\u1793\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798
errors.holiday.shortname.minlength=\u1794\u17D2\u179A\u179C\u17C2\u1784\u17C1\u17A2\u1794\u17D2\u1794\u1794\u179A\u17B7\u1798\u17B6\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1788\u17D2\u1798\u17C4\u17C7\u179A\u1794\u179F\u17CB\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780\u1782\u17BA{\u17E2}\u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A
errors.holiday.updationhierarchyfailed=\u1780\u17C6\u17A0\u17BB\u179F\u1780\u17BE\u178F\u17A1\u17BE\u1784\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1794\u17B6\u1793\u178A\u17BA\u1784\u1787\u17B6\u1798\u17BB\u1793\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u178F\u1793\u17B6\u1796\u17C1\u179B\u1794\u17D2\u178F\u17BC\u178B\u17B6\u1793\u17B6\u1793\u17BB\u1780\u17D2\u179A\u1798\u17D2\u1799\u179A\u1794\u179F\u17CB\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780 \u179F\u17BC\u1798\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799\u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0
errors.prefix=<li>
errors.suffix=</li>
errors.thrudateexception=\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780\u178A\u179B\u17CB\u1790\u17D2\u1784\u17C3\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1792\u17C6\u1787\u17B6\u1784\u17AC\u179F\u17D2\u1798\u17BE\u1796\u17B8\u1790\u17D2\u1784\u17C3\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u17AC\u1791\u17BB\u1780\u1785\u17C4\u179B
exception.framework.DoubleSubmitException=\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B7\u1793\u1798\u17B6\u1793\u1780\u17B6\u179A\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7\u1791\u17C1
exception.framework.fieldConfiguration.mandatory=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB{0}.
holiday.ApplicableOffices=Applies To
holiday.HolidayFromDate=\u1785\u17B6\u1794\u17CB\u1796\u17B8\u1790\u17D2\u1784\u17C3
holiday.HolidayName=\u1788\u17D2\u1798\u17C4\u17C7\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.HolidayRepaymentRule=\u1793\u17B7\u178F\u17B7\u179C\u17B8\u1792\u17B8\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
holiday.HolidayThruDate=\u179A\u17A0\u17BB\u178F\u178A\u179B\u17CB\u1790\u17D2\u1784\u17C3
holiday.address.address1.requiredmsg=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u17A2\u17B6\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793\u1793\u17C3\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.address.city.requiredmsg=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1796\u17B8\u1796\u178F\u17CD\u1798\u17B6\u1793\u1791\u17B8\u1780\u17D2\u179A\u17BB\u1784
holiday.address.country.requiredmsg=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1796\u17B8\u1796\u178F\u17CD\u1798\u17B6\u1793\u1794\u17D2\u179A\u1791\u17C1\u179F
holiday.address.postalCode.requiredmsg=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1796\u17B8\u179B\u17C1\u1781\u1780\u17BC\u178A\u1794\u17D2\u179A\u17C3\u179F\u178E\u17B8\u1799
holiday.address.state.requiredmsg=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1796\u17B8\u179B\u1780\u17D2\u1781\u17D0\u178E
holiday.asterisk=\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u1789\u17D2\u1789\u17B6\u1795\u17D2\u1780\u17B6\u1799\u1782\u17BA\u178F\u17C6\u179A\u17BC\u179C\u17A2\u17C4\u1799\u1798\u17B6\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
holiday.button.cancel=\u1794\u17C4\u17C7\u1794\u1784\u17CB
holiday.button.edit=\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u1796\u178F\u17CD\u1798\u17B6\u1793\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.button.preview=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B
holiday.editTrxn=\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.error.creationFailed=\u1780\u17C6\u17A0\u17BB\u179F\u178A\u17C4\u1799\u17A2\u1785\u17C1\u178F\u1793\u17B6\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1793\u17B6\u1796\u17C1\u179B\u178A\u17C2\u179B\u1794\u1784\u17D2\u1780\u17BE\u178F\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780\u17D4\u179F\u17BC\u1798\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799\u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
holiday.error.errorInLoadingMasterData=\u178B\u17B6\u1793\u17B6\u1793\u17BB\u1780\u17D2\u179A\u1798\u17D2\u1799\u1793\u17C3\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780\u1798\u17B7\u1793\u17A2\u17B6\u1785\u178A\u17B6\u1780\u17CB\u1785\u17BC\u179B\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1794\u17B6\u1793\u1791\u17C1 \u179F\u17BC\u1798\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799\u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
holiday.error.getFailed=\u1780\u17C6\u17A0\u17BB\u179F\u178A\u17C4\u1799\u17A2\u1785\u17C1\u178F\u1793\u17B6\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1793\u17B6\u1796\u17C1\u179B\u178A\u17C2\u179B\u1794\u1784\u17D2\u1780\u17BE\u178F\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780\u17D4\u179F\u17BC\u1798\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799\u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
holiday.error.hasActiveChildern=The holiday status cannot be updated as the holiday has active sub holiday(s) under it.
holiday.error.hasActiveHolidayWithThisLevel=The application cannot change the holiday hierarchy as there are active holidays in the hierarchy.
holiday.error.hasActivePersonnel=The holiday status cannot be updated as the holiday has active personnel associated with it.
holiday.error.loadFailed=\u1780\u17C6\u17A0\u17BB\u179F\u178A\u17C4\u1799\u17A2\u1785\u17C1\u178F\u1793\u17B6\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1793\u17B6\u1796\u17C1\u179B\u178A\u17C2\u179B\u1794\u1784\u17D2\u1780\u17BE\u178F\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780\u17D4\u179F\u17BC\u1798\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799\u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
holiday.error.updationFailed=\u1780\u17C6\u17A0\u17BB\u179F\u178A\u17C4\u1799\u17A2\u1785\u17C1\u178F\u1793\u17B6\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1793\u17B6\u1796\u17C1\u179B\u178A\u17C2\u179B\u1794\u1784\u17D2\u1780\u17BE\u178F\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780\u17D4\u179F\u17BC\u1798\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799\u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
holiday.error.updationHierarchyFailed=\u1780\u17C6\u17A0\u17BB\u179F\u1780\u17BE\u178F\u17A1\u17BE\u1784\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1794\u17B6\u1793\u178A\u17BA\u1784\u1787\u17B6\u1798\u17BB\u1793\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u178F\u1793\u17B6\u1796\u17C1\u179B\u1794\u17D2\u178F\u17BC\u178B\u17B6\u1793\u17B6\u1793\u17BB\u1780\u17D2\u179A\u1798\u17D2\u1799\u179A\u1794\u179F\u17CB\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780 \u179F\u17BC\u1798\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799\u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0
holiday.formHolidayType.nameExist=This Holiday name already exists in the application. Please specify a different name.
holiday.formHolidayType.pleaseLelect=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u17A2\u17B6\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793\u1793\u17C3\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.formHolidayType.requiredmsg=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u17A2\u17B6\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793\u1793\u17C3\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.formHolidayType.shortNameExist=This Holiday short name already exists in the application. Please specify a different name.
holiday.formParentHoliday.requiredmsg=Please specify a Parent holiday. 
holiday.holidayName.displayname=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1788\u17D2\u1798\u17C4\u17C7\u1787\u17B6\u17A2\u1780\u17D2\u179F\u179A\u1780\u17B6\u178F\u17CB\u179A\u1794\u179F\u17CB\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.holidayName.maskmsg=Please specify character(s) other than blank space(s).
holiday.holidayShortName=\u1788\u17D2\u1798\u17C4\u17C7\u1787\u17B6\u17A2\u1780\u17D2\u179F\u179A\u1780\u17B6\u178F\u17CB\u179A\u1794\u179F\u17CB\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.holidayType=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.labelAddHolidayNow=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.labelAddNew=\u1780\u17C6\u1793\u178F\u17CB\u1790\u17D2\u1798\u17B8
holiday.labelAddNewHoliday=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.labelAddNewHolidayNow=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780\u1790\u17D2\u1798\u17B8
holiday.labelAdditionInformation=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1796\u178F\u17CD\u1798\u17B6\u1793\u1790\u17D2\u1798\u17B8
holiday.labelAddress=\u17A2\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793
holiday.labelAddress1=\u17A2\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793\u17E1
holiday.labelAddress2=\u17A2\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793\u17E2
holiday.labelAddress3=\u17A2\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793\u17E3
holiday.labelAreaHoliday=\u1795\u17D2\u1793\u17C2\u1780\u1793\u17C3\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.labelBranchHoliday=\u179F\u17B6\u1781\u17B6\u1793\u17C3\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.labelChangeStatus=\u1794\u17D2\u178F\u17BC\u179B\u1780\u17D2\u1781\u17D0\u178E
holiday.labelCheckLevelIncluded=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1780\u17C6\u179A\u17B7\u178F\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1789\u17D2\u1785\u17BC\u179B
holiday.labelCity=\u1791\u17B8\u1780\u17D2\u179A\u17BB\u1784
holiday.labelCompleteTheFields=\u1794\u17C6\u1796\u17C1\u1789\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798 \u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u17BE\u1780\u1798\u17BE\u179B \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
holiday.labelCountry=\u1794\u17D2\u179A\u1791\u17C1\u179F
holiday.labelCreatedSuccessfully=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1794\u1793\u17D2\u1790\u17C2\u1798\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780\u1790\u17D2\u1798\u17B8\u1794\u17B6\u1793\u179F\u17C6\u179A\u17C1\u1785\u17A0\u17BE\u1799
holiday.labelEditHolidayInfo=\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u1796\u178F\u17CD\u1798\u17B6\u1793\u1793\u17C3\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.labelEnterHolidayInformation=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u1793\u17C3\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.labelFieldsMarkedWithAsterisk=\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u1789\u17D2\u1789\u17B6\u1795\u17D2\u1780\u17B6\u1799\u1782\u17BA\u178F\u17C6\u179A\u17BC\u179C\u17A2\u17C4\u1799\u1798\u17B6\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
holiday.labelHeadHoliday=\u1794\u17D2\u179A\u1792\u17B6\u1793\u1795\u17D2\u1793\u17C2\u1780\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.labelHolidayAddress=\u17A2\u17B6\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793\u1793\u17C3\u1790\u17D2\u1784\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.labelHolidayAssignedNumber=holiday has been assigned the system ID number:
holiday.labelHolidayCode=\u1788\u17D2\u1798\u17C4\u17C7\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.labelHolidayCreatedInstruction=You can enter a system ID number into the search box to access center details which <br> also include a center's account and performance data.
holiday.labelHolidayDetails=Holiday details 
holiday.labelHolidayInformation=\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780 \u1796\u178F\u17CD\u1798\u17B6\u1793
holiday.labelHolidayName=\u1788\u17D2\u1798\u17C4\u17C7\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.labelHolidayShortName=\u1788\u17D2\u1798\u17C4\u17C7\u1787\u17B6\u17A2\u1780\u17D2\u179F\u179A\u1780\u17B6\u178F\u17CB\u179A\u1794\u179F\u17CB\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.labelHolidayType=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.labelHolidaysForYear=\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780\u1794\u17D2\u179A\u1785\u17B6\u17C6\u1786\u17D2\u1793\u17B6\u17C6
holiday.labelLinkAdmin=\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B
holiday.labelLinkClickHere=\u1785\u17BB\u1785\u1791\u17B8\u1793\u17C1\u17C7\u178A\u17BE\u1798\u17D2\u1794\u17B8
holiday.labelLinkHolidays=\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.labelLinkListOrganizationalHolidays=Below is the list of organization wide holidays.
holiday.labelLinkViewHolidays=\u1794\u17BE\u1780\u1798\u17BE\u179B\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.labelLinkViewHolidaysOrganizationWide=\u1791\u17C6\u17A0\u17C6\u1793\u17C3\u17A2\u1784\u17D2\u1782\u1797\u17B6\u1796
holiday.labelLinkViewOfficeHolidays=Office Specific Holidays
holiday.labelLinkViewOrganizationalHolidays=Organizational Wide Holidays
holiday.labelMandatoryInstructions=\u1794\u17C6\u1796\u17C1\u1789\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798 \u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u17BE\u1780\u1798\u17BE\u179B \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u179A\u17D0\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
holiday.labelMaxMinLevel=\u178B\u17B6\u1793\u17B6\u1793\u17BB\u1780\u17D2\u179A\u1798\u17D2\u1799\u1793\u17C3\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780\u1782\u17BA\u17A2\u17B6\u1785\u17E2\u1787\u17B6\u1780\u17C6\u179A\u17B7\u178F\u17A2\u1794\u17D2\u1794\u1794\u179A\u17B7\u1798\u17B6\u17AC\u17E5\u1787\u17B6\u1780\u17C6\u179A\u17B7\u178F\u17A2\u178F\u17B7\u1794\u179A\u17B7\u1798\u17B6
holiday.labelNo=\u1791\u17C1
holiday.labelNote=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6
holiday.labelNoteInstruction=\u1780\u17C6\u179A\u17B7\u178F\u1793\u17C3\u178B\u17B6\u1793\u17B6\u1793\u17BB\u1780\u17D2\u179A\u1798\u17D2\u1799\u178A\u17C2\u179B\u1781\u17D2\u1796\u179F\u17CB\u1794\u17C6\u1795\u17BB\u178F\u1793\u17B7\u1784\u1791\u17B6\u1794\u1794\u17C6\u1795\u17BB\u178F\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1799\u1780\u1785\u17C1\u1789\u1796\u17B8\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
holiday.labelParentHoliday=\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780\u179A\u1794\u179F\u17CB\u17A2\u17B6\u1793\u17B6\u1796\u17D2\u1799\u17B6\u1794\u17B6\u179B
holiday.labelPleaseNote=\u179F\u17BC\u1798\u1785\u17C6\u178E\u17B6\u17C6
holiday.labelPostalCode=\u179B\u17C1\u1781\u1780\u17BC\u178A\u179A\u1794\u179F\u17CB\u1780\u17D2\u179A\u179F\u17BD\u1784\u1794\u17D2\u179A\u17C3\u179F\u178E\u17B8\u1799
holiday.labelPresent=\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793
holiday.labelPreviewHoliday=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.labelPreviewHolidayInformation=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.labelRegionalHoliday=\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780\u1793\u17C3\u178F\u17C6\u1794\u1793\u17CB
holiday.labelReviewAndSubmit=Review &amp; submit
holiday.labelState=\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796
holiday.labelStatus=\u179B\u1780\u17D2\u1781\u17D0\u178E
holiday.labelSubRegionalHoliday=\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780\u1793\u17C3\u178F\u17C6\u1794\u1793\u17CB
holiday.labelTelephone=\u1791\u17BC\u179A\u179F\u17D0\u1796\u17D2\u1791
holiday.labelViewHolidayAddNewHoliday=\u1785\u17BB\u1785\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17BE\u1780\u1798\u17BE\u179B
holiday.labelViewHolidayDetails=\u1794\u17BE\u1780\u1798\u17BE\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780\u17A5\u17A1\u17BC\u179C\u1793\u17C1\u17C7
holiday.labelViewHolidayHierarchy=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u178B\u17B6\u1793\u17B6\u1793\u17BB\u1780\u17D2\u179A\u1798\u17D2\u1794\u1793\u17C3\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.labelViewHolidayInstruction=\u1785\u17BB\u1785\u179B\u17BE\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17BE\u1780\u1798\u17BE\u179B\u1793\u17B7\u1784\u1794\u1793\u17D2\u1790\u17C2\u1798\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179A
holiday.mandatory_selectbox=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
holiday.mandatory_textbox=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB{0}.
holiday.numberOfMembersPerGroup=\u1785\u17C6\u1793\u17BD\u1793\u1793\u17C3\u179F\u1798\u17B6\u1787\u17B7\u1780\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1780\u17D2\u179A\u17BB\u1798\u1793\u17B8\u1798\u17BD\u1799\u17D7
holiday.numberOfMembersPerKendra=\u1785\u17C6\u1793\u17BD\u1793\u1793\u17C3\u179F\u1798\u17B6\u1787\u17B7\u1780\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1780\u17B7\u1793\u178A\u17D2\u179A\u17B6
holiday.parentHoliday=\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780\u17A2\u17B6\u1793\u17B6\u1796\u17D2\u1799\u17B6\u1794\u17B6\u179B
holiday.shortName.displayname=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1788\u17D2\u1798\u17C4\u17C7\u1787\u17B6\u17A2\u1780\u17D2\u179F\u179A\u1780\u17B6\u178F\u17CB\u179A\u1794\u179F\u17CB\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
holiday.title=\u1798\u17C9\u17B6\u1799\u17A0\u17D2\u179C\u17BC\u179F
