#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:49 CDT 2008
-------------------------------------------------------=
Date=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791
Description=\u1780\u17B6\u179A\u1796\u17B7\u1796\u17D0\u178E\u1793\u17B6
DueDate=\u1790\u17D2\u1784\u17C3\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u179F\u1784
Fees=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1788\u17D2\u1793\u17BD\u179B
Field=\u1794\u17D2\u179A\u17A2\u1794\u17CB
Installment=\u1780\u17B6\u179A\u1794\u1789\u17D2\u1785\u17BC\u179B
Interest=\u1780\u17B6\u179A\u1785\u17B6\u1794\u17CB\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD
Loan.CollateralNotes=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6\u1793\u17C3\u179A\u1794\u179F\u17CB\u1794\u1789\u17D2\u1785\u17B6\u17C6
Loan.CollateralType=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u179A\u1794\u179F\u17CB\u1794\u1789\u17D2\u1785\u17B6\u17C6
Loan.PurposeOfLoan=\u1782\u17C4\u179B\u1794\u17C6\u1793\u1784\u17CB\u1793\u17C3
NewStatus=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1790\u17D2\u1798\u17B8
NewValue=\u178F\u17C6\u179B\u17C3\u1790\u17D2\u1798\u17B8
OldStatus=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1785\u17B6\u179F\u17CB
OldValue=\u178F\u17C6\u179B\u17C3\u1785\u17B6\u179F\u17CB
Principal=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u178A\u17BE\u1798
Total=\u179F\u179A\u17BB\u1794
User=\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F
accounts.colon=:
accounts.date_of_trxn=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1793\u17C3\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u1780\u17B6\u179A\u178E\u17CD
accounts.edittrxn=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u1780\u17B6\u179A\u178E\u17CD
accounts.receiptdate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1794\u1784\u17D2\u1780\u17B6\u1793\u17CB\u178A\u17C3
accounts.receiptid=\u179B\u17C1\u1781\u179F\u17C6\u1782\u17B6\u179B\u17CB\u1794\u1784\u17D2\u1780\u17B6\u1793\u17CB\u178A\u17C3
error.activity.not.allowed=\u17A2\u17D2\u1793\u1780\u1782\u17D2\u1798\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1780\u17D2\u1793\u17BB\u1784\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u17D4\u200B \u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7 \u17A0\u17BE\u1799\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
error.incompletechecklist=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u17A2\u1794\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17D2\u178F\u17BC\u179A\u1794\u17D2\u179A\u1797\u17C1\u1791
error.statuschangenotallowed=\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u179F\u17B7\u1791\u17D2\u1792\u17B7
error.versionnodonotmatch=\u1780\u17B6\u179A\u1780\u178F\u17CB\u178F\u17D2\u179A\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1780\u17C2\u1794\u17D2\u179A\u17C2\u179A\u17BD\u1785\u179A\u17B6\u179B\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u17D4 
errors.Account.specifyCustomFieldValue=Please specify required additional information for '{0}' field.
errors.Account.customdatefield=Please enter a valid date (format dd/mm/yyyy) in the '{0}' field.
errors.alleastonerecord=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1799\u17C9\u17B6\u1784\u178F\u17B7\u1785\u1798\u17BC\u1799{0}.
errors.cannotDisburseLoan.because.otherLoansAreActive=\u1780\u1798\u17D2\u1785\u17B8\u1793\u17C1\u17C7\u1798\u17B7\u1793\u17A2\u17B6\u1785\u179F\u1784\u1794\u17B6\u1793\u1791\u17C1\u1796\u17D2\u179A\u17C4\u17C7\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1793\u17C5\u1798\u17B6\u1793\u1780\u1798\u17D2\u1785\u17B8\u1794\u17D2\u179A\u1797\u17C1\u1791\u178A\u17BC\u1785\u1793\u17C1\u17C7\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u178A\u17C2\u179B\u1793\u17C5\u1798\u17B6\u1793\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17BC\u179C\u17A1\u17BE\u1799
errors.cannotDisburseLoan.because.unitemisedReason=This loan cannot be disbursed because it is not in the right state. 
errors.cannotDisburseLoan.because.disburseFailed=Disbursal failed.  This loan may have been disbursed elsewhere.
errors.customernotselected=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F{0} / {1}.
errors.datemismatch=There is a problem in Dates Generation/EMI Generation. The size should match.
errors.decimalFormat={0}\u1782\u17BA\u1792\u17C6\u1787\u17B6\u1784\u1791\u17C6\u17A0\u17C6\u178A\u17C2\u179B\u1784\u17A2\u17B6\u1785\u178A\u17B6\u1780\u17CB\u1794\u17B6\u1793
errors.defMinMax=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178F\u17C6\u179B\u17C3{0}\u17D4{0}\u1782\u17BD\u178F\u17C2\u179F\u17D2\u1790\u17B7\u178F\u1793\u17C5\u1785\u1793\u17D2\u179B\u17C4\u17C7\u179A\u179C\u17B6\u1784{\u17E1}\u1793\u17B7\u1784{\u17E2}\u178A\u17C4\u1799\u1798\u17B7\u1793\u179A\u17B6\u1794\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B
errors.double=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178F\u17C6\u179B\u17C3{0}\u17D4\u178A\u17C4\u1799\u1794\u17D2\u179A\u17BE\u178F\u17C6\u179B\u17C3\u179B\u17C1\u1781\u1794\u17C9\u17BB\u178E\u17D2\u178E\u17C4\u17C7
errors.emitype_not_supported=\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1794\u17B6\u1793\u1791\u17C1\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u1797\u17C1\u1791EMI
errors.externalid=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1796\u178F\u17D0\u1798\u17B6\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB
errors.feeschedule=\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782\u1793\u17C3\u1790\u17D2\u1784\u17C3\u1799\u1780\u179F\u17C1\u179C\u17B6\u1798\u17B6\u1793\u1794\u1789\u17D2\u17A0\u17B6\u1781\u17BB\u179F\u1786\u17D2\u1782\u1784
errors.futuredate={0}\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1787\u17B6\u1790\u17D2\u1784\u17C3\u1780\u17D2\u1793\u17BB\u1784\u1796\u17C1\u179B\u17A2\u1793\u17B6\u1782\u178F
errors.generic=The {0} is invalid because {1}
errors.gracePeriod=\u178A\u17C6\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179B\u179B\u17BE\u1780\u179B\u17C2\u1784\u1782\u17BD\u178F\u17C2\u178F\u17B7\u1785\u1787\u17B6\u1784\u1785\u17C6\u1793\u17BD\u1793\u178A\u1784\u179F\u179A\u17BB\u1794\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
errors.gracePeriodProductDef=The Grace period cannot be greater than in loan product definition.
errors.graceper=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178F\u17C6\u179B\u17C3{0}. {0}\u1782\u17BD\u178F\u17C2\u178F\u17B7\u1785\u1787\u17B6\u1784{\u17E1}. 
errors.individualamountfield=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1785\u17C6\u1793\u17BD\u1793\u1780\u17C6\u1785\u17B8\u178A\u17C2\u179B\u1798\u17B7\u1793\u1798\u17C2\u1793\u1787\u17B6\u179F\u17BC\u1793\u17D2\u1799\u1793\u17BC\u179C\u179A\u17B6\u179B\u17CB\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
errors.individualpurposeofloanfield=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1796\u17B8\u1782\u17C4\u179B\u1794\u17C6\u1793\u1784\u1793\u17C3\u1780\u17C6\u1785\u17B8\u179F\u17C6\u179A\u17B6\u1794\u17CB\u179A\u17B6\u179B\u17CB\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7
errors.individualsourceoffundfield=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1796\u17B8\u1782\u17C4\u179B\u1794\u17C6\u1793\u1784\u1793\u17C3\u1780\u17C6\u1785\u17B8\u179F\u17C6\u179A\u17B6\u1794\u17CB\u179A\u17B6\u179B\u17CB\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7
errors.integer=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178F\u17C6\u179B\u17C3\u179F\u17BB\u1796\u179B\u1797\u17B6\u1796{0}. \u178A\u17C4\u1799\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u178F\u17C2\u178F\u17C6\u179B\u17C3\u179B\u17C1\u1781\u1794\u17C9\u17BB\u178E\u17D2\u178E\u17C4\u17C7
errors.interestdedcuted_principallast=\u1780\u17B6\u179A\u179B\u17BE\u1780\u179B\u17C2\u1784\u200B"\u179A\u17B6\u179B\u17CB\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB"\u17AC\u1794\u17D2\u179A\u17B6\u1780\u17CB\u178A\u17BE\u1798\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u1794\u17D2\u179A\u17B6\u1780\u17CB\u178A\u17BE\u1798\u179F\u179B\u17CB\u1793\u17C5\u1796\u17C1\u179B\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u1791\u17C1\u17D4\u1780\u17B6\u179A\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1782\u17BA\u178F\u17D2\u179A\u17BC\u179C\u1794\u1793\u17D2\u1790\u1799\u1793\u17C5\u1796\u17C1\u179B\u179F\u1784
errors.interestdeducted_invalidgrace=\u1780\u17B6\u179A\u179B\u17BE\u1780\u179B\u17C2\u1784\u179A\u17B6\u179B\u17CB\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB"\u17AC\u1794\u17D2\u179A\u17B6\u1780\u17CB\u178A\u17BE\u1798\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u1785\u17C6\u1796\u17C4\u17C7\u1780\u17B6\u1794\u1793\u17D2\u1790\u1799\u1780\u17B6\u179A\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1793\u17C5\u1796\u17C1\u179B\u179F\u1784\u1791\u17C1
errors.invalidDisbursementDate=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u179F\u1784\u178A\u17C2\u179B\u1796\u17BB\u17C6\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4\u179F\u17BC\u1798\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17B6\u179A\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u179F\u1784\u178A\u17C2\u179B\u1792\u17C6\u1787\u17B6\u1784\u17AC\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6\u1793\u17B9\u1784\u1790\u17D2\u1784\u17C3\u1793\u17C1\u17C7
errors.invalidDisbursementDateFormat=You have entered an invalid {0}. Please check the date format
errors.invalidDisbursementDateForRedoLoan=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u179F\u1784\u178A\u17C2\u179B\u1796\u17BB\u17C6\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4\u179F\u17BC\u1798\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17B6\u179A\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u179F\u1784\u178A\u17C2\u179B\u178F\u17BC\u1785\u1787\u17B6\u1784\u1790\u17D2\u1784\u17C3\u1793\u17C1\u17C7
errors.invalidPersonnel=\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1782\u17BA\u1796\u17BB\u17C6\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u1791\u17C1
errors.invalidTxndate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u179A\u1794\u179F\u17CB\u1794\u17D2\u179A\u178F\u17B7\u17D2\u178F\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1782\u17BA\u1796\u17BB\u17C6\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u1791\u17C1\u17D4\u1780\u17B6\u179A\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1794\u1796\u17BB\u17C6\u17A2\u17B6\u1785\u1798\u17BB\u1793\u1790\u17D2\u1784\u17C3\u1794\u17D2\u179A\u1787\u17BB\u17C6\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u1793\u17C3\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u17A1\u17BE\u1799
errors.invalidTxndateLessThanLastTransactionMade=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u179A\u1794\u179F\u17CB\u1794\u17D2\u179A\u178F\u17B7\u17D2\u178F\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1782\u17BA\u1796\u17BB\u17C6\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u1791\u17C1\u17D4\u1780\u17B6\u179A\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1794\u1796\u17BB\u17C6\u17A2\u17B6\u1785\u1798\u17BB\u1793\u1790\u17D2\u1784\u17C3\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u178A\u17C2\u179B\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1782\u178E\u1793\u17B8\u1780\u17C6\u1785\u17B8\u1793\u17C1\u17C7
errors.loan.duplicatePeriodicFee=\u178A\u17C6\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179B\u1793\u17C3\u1780\u17B6\u1799\u1780\u179F\u17C1\u179C\u17B6\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1785\u17D2\u179A\u17BE\u1793\u178A\u1784\u17A1\u17BE\u1799
errors.loan.specifyFeeAmount=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1785\u17C6\u1793\u17BD\u1793\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6\u179A
errors.loanandpurposeentredwithoutselectingindividual=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BB\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u179F\u1798\u17B6\u1787\u17B7\u1780\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1798\u17B7\u1793\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17D4\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1781\u17B6\u1784\u1798\u17BB\u1781\u1788\u17D2\u1798\u17C4\u17C7\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178A\u17B6\u1780\u17CB\u1782\u17B6\u178F\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17C6\u1785\u17B8
errors.loancouldnotcoexist=\u1780\u17C6\u1785\u17B8\u1798\u17B7\u1793\u17A2\u17B6\u1785\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u1787\u17B6{0}\u200B\u17D4\u17A0\u17BE\u1799{\u17E1}\u1798\u17B7\u1793\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7\u17A2\u17C4\u1799\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1787\u17B6\u1798\u17BD\u1799
errors.loancouldnotcoexistacrosscustomerlevels=\u1780\u17C6\u1785\u17B8\u1798\u17B7\u1793\u17A2\u17B6\u1785\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u178A\u17BC\u1785\u1780\u17C6\u1785\u17B8{0}\u1793\u17C3\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793{\u17E2}\u17A0\u17BE\u1799{\u17E1}\u1782\u17BA\u1798\u17B7\u1793\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7\u17A2\u17C4\u1799\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1787\u17B6\u1798\u17BD\u1799
errors.loanofferingnotselected=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1798\u17BD\u1799\u1793\u17C3{0} {1}.
errors.makePayment=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1782\u17BD\u178F\u17C2\u178F\u17B7\u1785\u1787\u17B6\u1784\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179F\u17C6\u179A\u17B6\u1794\u17CB\u179F\u1784\u1794\u1784\u17D2\u1782\u17D2\u179A\u1794\u17CB
errors.mandatory=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB{0}.
errors.mandatory_textbox=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB{0}.
errors.mandatorymaximumlength=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB{0}.\u17D4\u1794\u17D2\u179A\u179C\u17C2\u1784\u179C\u17C2\u1784\u1794\u17C6\u1795\u17BB\u178F\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u179B\u17C4\u17C7{0}\u1782\u17BA{1}.
errors.mandatoryselect=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F {0}.
errors.mask=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A\u1780\u17D2\u179A\u1798\u17D2\u1799\u179B\u17C1\u1781\u1794\u17C9\u17BB\u178E\u17D2\u178E\u17C4\u17C7\u179F\u17C6\u179A\u17B6\u1794\u17CB{0}.
errors.maxMin=\u179F\u17BC\u1798\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u178F\u17C6\u179B\u17C3\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u179F\u17C6\u179A\u17B6\u1794\u17CB{0}.{0}\u1782\u17BD\u178F\u17C2\u1792\u17C6\u1787\u17B6\u1784\u17AC\u179F\u17D2\u1798\u17BE\u1793\u17B7\u1784{\u17E1}.
errors.maximumlength=\u1794\u17D2\u179A\u179C\u17C2\u1784\u17A2\u178F\u17B7\u1794\u179A\u17B7\u1798\u17B6\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u17A1\u17C4\u17C7{0}\u1782\u17BA{\u17E1}..
errors.maxrangeisnotmet=\u1798\u17B6\u1793\u1785\u17C6\u1793\u17BD\u1793\u1790\u17D2\u1784\u17C3\u1785\u17D2\u179A\u17BE\u1793\u1796\u17C1\u1780\u179A\u179C\u17B6\u1784\u1790\u17D2\u1784\u17C3\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u179F\u1784\u1793\u17B7\u1784\u1790\u17D2\u1784\u17C3\u179F\u1784\u179B\u17BE\u1780\u178F\u17C6\u1794\u17BC\u1784\u178A\u17C2\u179B\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0\u1794\u17B6\u1793\u1782\u178E\u1793\u17B6\u17D4\u1780\u17C2\u1790\u17D2\u1784\u17C3\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u179F\u1784\u1793\u17B7\u1784\u1790\u17D2\u1784\u17C3\u179F\u1784\u179B\u17BE\u1780\u1791\u17B8\u1798\u17BD\u1799\u178A\u17BC\u1785\u1793\u17C1\u17C7\u1785\u17C6\u1793\u17BD\u1793\u1790\u17D2\u1784\u17C3\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u179A\u179C\u17B6\u1784\u1790\u17D2\u1784\u17C3\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u179F\u1784\u1793\u17B7\u1784\u1790\u17D2\u1784\u17C3\u179F\u1784\u179B\u17BE\u1780\u1791\u17B8\u1798\u17BD\u1799\u1782\u17BA\u1785\u17D2\u179A\u17BE\u1793\u1794\u17C6\u1795\u17BB\u178F\u178F\u17D2\u179A\u17B9\u1798\u178F\u17C2{0}
errors.minimumlength=\u1794\u17D2\u179A\u179C\u17C2\u1784\u1793\u17C3{0}\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u178F\u17B7\u1785\u1787\u17B6\u1784{\u17E1}\u1785\u17C6\u1793\u17BD\u1793\u178F\u17BD\u179A
errors.minrangeisnotmet=\u1796\u17BB\u17C6\u1798\u17B6\u1793\u1785\u17C6\u1793\u17BD\u1793\u1790\u17D2\u1784\u17C3\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u17B6\u1793\u17CB\u1791\u17C1\u179A\u179C\u17B6\u1784\u1790\u17D2\u1784\u17C3\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u179F\u1784\u1793\u17B7\u1784\u1790\u17D2\u1784\u17C3\u179F\u1784\u179B\u17BE\u1780\u178F\u17C6\u1794\u17BC\u1784\u178A\u17C2\u179B\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0\u1794\u17B6\u1793\u1782\u178E\u1793\u17B6\u17D4\u1780\u17C2\u1790\u17D2\u1784\u17C3\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u179F\u1784\u1793\u17B7\u1784\u1790\u17D2\u1784\u17C3\u179F\u1784\u179B\u17BE\u1780\u1791\u17B8\u1798\u17BD\u1799\u178A\u17BC\u1785\u1793\u17C1\u17C7\u1785\u17C6\u1793\u17BD\u1793\u1790\u17D2\u1784\u17C3\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u179A\u179C\u17B6\u1784\u1790\u17D2\u1784\u17C3\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u179F\u1784\u1793\u17B7\u1784\u1790\u17D2\u1784\u17C3\u179F\u1784\u179B\u17BE\u1780\u1791\u17B8\u1798\u17BD\u1799\u1782\u17BA\u1785\u17D2\u179A\u17BE\u1793\u1794\u17C6\u1795\u17BB\u178F\u178F\u17D2\u179A\u17B9\u1798\u178F\u17C2{0}
errors.mustNotBeNegative={0} must not be negative.
errors.mustBeGreaterThanZero={0} must be greater than 0
errors.hasInvalidFormat={0} {1} has invalid format
errors.nosearchresults=\u1780\u17B6\u179A\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1782\u17BA\u1796\u17BB\u17C6\u1798\u17B6\u1793\u179B\u1791\u17D2\u1792\u1795\u179B\u1791\u17C1
errors.not_supported_durationtype=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u179A\u1799\u17C7\u1796\u17C1\u179B\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u178A\u17B6\u1780\u17CB\u1794\u17D2\u179A\u17BE\u1794\u17B6\u1793\u1791\u17C1\u17D4\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u179A\u1799\u17C7\u1796\u17C1\u179B\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F
errors.not_supported_feeformula=\u179A\u17BB\u1794\u1798\u1793\u17D2\u178F\u1793\u17C3\u179F\u17C1\u179C\u17B6\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u178A\u17B6\u1780\u17CB\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1794\u17B6\u1793\u1791\u17C1\u17D4\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u179A\u17BC\u1794\u1798\u1793\u17D2\u178F\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F
errors.not_supported_feepayment=\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1784\u17CB\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u1791\u17C2\u17D4\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1780\u17B6\u179A\u1794\u1784\u17CB\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F
errors.not_supported_feetype=\u1794\u17D2\u179A\u1797\u17C1\u1791\u179F\u17C1\u179C\u17B6\u179A\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u1791\u17C1\u200B\u17D4\u200B\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u1797\u17C1\u1791\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F
errors.not_supported_frequencytype=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1781\u17BD\u1794\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BA\u1798\u178F\u17D2\u179A\u17BC\u179C\u1791\u17C1\u17D4\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1781\u17BD\u1794\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F
errors.not_supported_gracetype=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1780\u17B6\u179A\u179B\u17BE\u1780\u179B\u17C2\u1784\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BA\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1780\u17B6\u179A\u179B\u17BE\u1780\u179B\u17C2\u1784\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F
errors.not_supported_interestdays=\u1785\u17C6\u1793\u17BD\u1793\u1790\u17D2\u1784\u17C3\u1793\u17C3\u1780\u17B6\u179A\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u1791\u17C1
errors.not_supported_meetingtype=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1780\u17B6\u179A\u1794\u17D2\u179A\u1787\u17BB\u17C6\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u1791\u17C1\u17D4\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1780\u17B6\u1794\u17D2\u179A\u1787\u17BB\u17C6\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F
errors.not_valid_disbursal_date=\u1790\u17D2\u1784\u17C3\u179F\u1784\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u1791\u17C1
errors.numberofselectedmembersisnotatleasttwo=\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1799\u17B6\u1784\u178F\u17B7\u1785\u1794\u17C6\u1795\u17BB\u178F\u1796\u17B8\u179F\u1798\u17B6\u1787\u17B7\u1780\u1794\u17BB\u1782\u17D2\u1782\u179B\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F"\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1794\u17BB\u1782\u17D2\u1782\u179B"\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u1780\u17BE\u178F\u1780\u17C6\u1785\u17B8\u1798\u17BD\u1799\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u1799\u17D0
errors.prefix=<LI>
errors.principallast_invalidgrace=\u1780\u17B6\u179A\u179B\u17BE\u1780\u179B\u17C2\u1784\u1794\u17D2\u179A\u17B6\u1780\u17CB\u178A\u17BE\u1798\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u1791\u17C5\u1793\u17B7\u1784\u1794\u17D2\u179A\u17B6\u1780\u17CB\u178A\u17BE\u1798\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1796\u17C1\u179B\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u1791\u17C1
errors.range={0}\u1798\u17B7\u1793\u1790\u17B7\u178F\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179A\u17C0\u1784\u1793\u17C3{\u17E1}\u178F\u17B6\u1798\u179A\u1799\u17C7{\u17E2}
errors.repaymentDayIsRequired=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1790\u17D2\u1785\u17C3\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u179F\u1784
errors.repaymentinputs_notspecified=\u1780\u17B6\u179A\u179F\u1784\u178A\u17C2\u179B\u1794\u17B6\u1793\u178A\u17B6\u1780\u17CB\u1785\u17BC\u179B\u1782\u17BA\u1798\u17B7\u1793\u1794\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1791\u17C1
errors.selectAnyValue= \u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F {0}.
errors.specifyloanaccountId=\u179F\u17BB\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB \u179B\u17C1\u1781\u1780\u17BC\u178A {0}\u179F\u17C6\u179A\u17B6\u1794\u17CB\u179A\u1780
errors.suffix=</LI>
errors.sumofindividualamountsisnotintherangeofallowedamounts=\u1785\u17C6\u1793\u17BD\u1793\u1781\u17D2\u179B\u17C7\u17D7\u1793\u17C3\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u179F\u17C6\u179A\u17B6\u1794\u17CB\u179F\u1798\u17B6\u1787\u17B7\u1780\u1793\u17B7\u1798\u17BD\u17D7\u1782\u17BA\u179F\u17D2\u1790\u17B7\u178F\u1793\u17C5\u1780\u17D2\u179A\u17C5\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\u178A\u17C2\u179B\u17A2\u17B6\u1785\u178A\u17B6\u1780\u17CB\u1794\u17B6\u1793\u1793\u17C3\u1780\u17C6\u1785\u17B8\u1793\u17C1\u17C7\u17D4\u179F\u17BC\u1798\u178A\u17B6\u1780\u17CB\u1785\u17C6\u1793\u17BD\u1793\u1794\u17BB\u1782\u17D2\u1780\u179B\u178A\u17BC\u1785\u17D2\u1793\u17C1\u17C7\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1782\u17BA\u1793\u17C5\u179A\u179C\u17B6\u1784{0} \u1793\u17B7\u1784 {\u17E1}
errors.validandmandatory=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178F\u17C6\u179B\u17C3\u1798\u17B6\u1793\u179F\u17BB\u1796\u179B\u1797\u17B6\u1796{0}.
errors.cashflowwarninginvalidformat=Cashflow Warning Threshold is not a valid value. 
errors.indebtednessRatioInvalidFormat=Indebtedness Ratio is not a valid value.
errors.repaymentCapacityInvalidFormat=Repayment Capacity is not a valid value. 
exception.accounts.changeInLoanMeeting=\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u1784\u17D2\u1780\u17BE\u178F\u1780\u17C6\u1785\u17B8\u1794\u17B6\u1793\u1791\u17C1\u178A\u17C4\u1799\u179F\u17B6\u1781\u17BD\u1794\u1793\u17C3\u1795\u179B\u17B7\u178F\u1795\u179B\u1780\u17C6\u1785\u17B8\u1782\u17BA\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C2\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F
exception.accounts.create=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1796\u178F\u17D0\u1798\u17B6\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB
exception.accounts.create.customer.inactive=\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u1784\u17D2\u1780\u17BE\u178F\u1780\u17C6\u1785\u17B8\u179F\u17C6\u179A\u17B6\u1794\u17CB\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u178A\u17C2\u179B\u17A2\u179F\u1780\u1798\u17D2\u1798\u1791\u17C1
exception.accounts.create.prd.inactive=The product instance you have selected is currently inactive. Please select active product instance.
exception.framework.ConcurrencyException=\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1782\u17BA\u1794\u17B6\u1793\u1780\u17C2\u1794\u17D2\u179A\u17C2\u179A\u17BD\u1785\u17A0\u17BE\u1799\u17D4\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1791\u17B7\u1793\u17D2\u1793\u17D0\u1799
exception.framework.DoubleSubmitException=\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B7\u1793\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7\u1791\u17C1
exception.framework.fieldConfiguration.mandatory=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB{0}\u178A\u17C4\u1799\u179F\u17B6\u179A\u179C\u17B6\u1787\u17B6\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1794\u1791\u1794\u1789\u17D2\u1789\u178F\u17D2\u178F\u17B7
exceptions.application.loan.changeInLoanOffering=\u178A\u17C4\u1799\u179F\u17B6\u1780\u17B6\u179A\u1794\u17D2\u178F\u17BC\u179A\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1793\u17B7\u1799\u1798\u1793\u17D0\u1799\u1793\u17C2\u1795\u179B\u17B7\u178F\u1795\u179B\u1780\u17C6\u1785\u17B8\u200B\u200B\u200B\u200B\u200B \u1796\u178F\u17CD\u1798\u17B6\u1793\u179A\u1794\u179F\u17CB\u1782\u178E\u1793\u17B8\u1782\u17BA\u1798\u17B7\u1793\u1798\u17B6\u1793\u179F\u17BB\u1796\u179B\u1797\u17B6\u1796\u1791\u17C0\u178F\u1791\u17C1\u17D4\u179F\u17BC\u1798\u1780\u17C2\u17A2\u17C4\u1799\u178A\u17BC\u1785\u1791\u17C6\u1796\u179A\u17D0\u178A\u17C2\u179B\u1794\u17B6\u1793\u1780\u17C2\u178A\u17BC\u1785\u1798\u17BB\u1793\u1796\u17C1\u179B\u178A\u17C2\u179B\u179B\u1780\u17D2\u1781\u17D0\u178E\u1798\u17B7\u1793\u1791\u17B6\u1793\u17CB\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A
exceptions.application.loan.duplicatePeriodicFee={0}(\u178A\u17C6\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179B)\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6\u179A\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1785\u17D2\u179A\u17BE\u1793\u178A\u1784
exceptions.application.loan.incompatibleFeerecurrence=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1793\u17C3\u1795\u179B\u17B7\u178F\u1795\u179B\u1793\u17B7\u1784\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u1787\u17B6\u1798\u17BD\u1799\u1793\u17B9\u1784\u1788\u17D2\u1798\u17C4\u17C7\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798 {0}\u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1782\u17D2\u1793\u17B6\u1791\u17C1
exceptions.application.loan.incompatibleMeetingrecurrence=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1793\u17C3\u1795\u179B\u17B7\u178F\u1795\u179B\u1793\u17B7\u1784\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1782\u17D2\u1793\u17B6\u1791\u17C1\u17D4\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u1797\u17C1\u1791\u1795\u179B\u17B7\u178F\u1795\u179B\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17A2\u17C4\u1799\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
exceptions.application.loan.invalidDisbursementDate=\u1798\u17B6\u1793\u1797\u17B6\u1796\u1798\u17C4\u1783\u17C7\u1798\u17BD\u1799\u1793\u17C3\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u179F\u1784
exceptions.application.loan.disbursementDateMustBeAWorkingDay=Disbursement date must be on a working day.
exceptions.application.loan.disbursementDateMustNotBeInAHoliday=Disbursement date must not be during a defined holiday.
exceptions.application.loan.invalidFeeAmnt=\u178F\u17C6\u179B\u17C3\u179F\u17C1\u179C\u17B6\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u179F\u17BC\u1793\u17D2\u1799\u17AC\u1791\u1791\u17C1\u17A1\u17BE\u1799
exceptions.application.loan.invalidNoOfInstallments=\u1797\u17B6\u1796\u1796\u17BB\u17C6\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u1782\u17BD\u178F\u17C2\u1792\u17C6\u1787\u17B6\u1784\u17E1\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1780\u17B6\u179A\u1794\u17D2\u179A\u17B6\u1780\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1780\u17B6\u178F\u17CB\u1794\u1793\u17D2\u1790\u1799\u1793\u17C5\u1796\u17C1\u179B\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
exceptions.application.loan.invalidTransactionDate=\u179F\u17BC\u1798\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u17BB\u1796\u179B\u1797\u17B6\u1796
exceptions.application.loan.invalidTransactionDateForPayment=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17B6\u179F\u1784\u1798\u17BD\u1799\u178A\u17C2\u179B\u1794\u17B6\u1793\u1793\u17B9\u1784\u17A1\u17BE\u1784\u1780\u17D2\u1793\u17BB\u1784\u1796\u17C1\u179B\u17A2\u1793\u17B6\u1782\u178F\u17D4\u17A2\u17D2\u1793\u1780\u1782\u17BD\u178A\u17B6\u1780\u17CB\u178F\u17C2\u1780\u17B6\u179A\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u179F\u1784\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1796\u17C1\u179B\u17A2\u178F\u17B8\u178F\u1780\u17B6\u179B\u1794\u17C9\u17BB\u178E\u17D2\u178E\u17C4\u17C7\u1793\u17C5\u1796\u17C1\u179B\u179A\u17C0\u1794\u1785\u17C6\u1780\u17C6\u1785\u17B8\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
exceptions.application.loan.invalidfield=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178F\u17C6\u179B\u17C3\u178A\u17C2\u179B\u1792\u17C6\u1787\u17B6\u1784\u179F\u17BC\u1793\u17D2\u1799\u179F\u17C6\u179A\u17B6\u1794\u17CB{0}\u17D4
exceptions.application.loan.invalidloanfield=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB{0}.
exceptions.application.loan.loanUpdationException=\u1798\u17B6\u1793\u1794\u1789\u17D2\u17A0\u17B6\u1798\u17BD\u1799\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1780\u17D2\u1793\u17BB\u1784\u1782\u178E\u1793\u17B8 \u179F\u17BC\u1798\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
exceptions.application.loan.noOfInstallmentsLessThanTwo=\u1797\u17B6\u1796\u1796\u17BB\u17C6\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u1782\u17BD\u178F\u17C2\u1792\u17C6\u1787\u17B6\u1784\u17E1\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE{\u17E1}\u1782\u17BA\u1794\u17B6\u1793\u1780\u17B6\u178F\u17CB\u1794\u1793\u17D2\u1790\u1799\u1793\u17B6\u1796\u17C1\u179B\u179F\u1784\u17D4\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB{\u17E0}
loan.Account=\u1782\u178E\u1793\u17B8
loan.ChecklistMsg=\u1794\u1789\u17D2\u1785\u1794\u17CB\u1793\u17B7\u1784\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1794\u1784\u17D2\u17A0\u17BE\u1799\u1793\u17BC\u179C\u179A\u17B6\u179B\u17CB\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7
loan.ClickCancel=\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F
loan.ClickContinue=\u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u1793\u17D2\u178F
loan.ClickSubmit=\u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793
loan.ConfirmStatusChange=\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u179B\u1780\u17D2\u1781\u17D0\u178E
loan.Edit=\u1780\u17C2\u1794\u17D2\u179A\u17C2
loan.EditStatus=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u179B\u1780\u17D2\u1781\u17D0\u178E
loan.Fieldsmarkedwithanasteriskarerequired=\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u1789\u17D2\u1789\u17B6\u1795\u17D2\u1780\u17B6\u1799\u1798\u17BD\u1799\u1782\u17BA\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6
loan.NewStatus=\u179B\u1780\u17D2\u1781\u17D0\u178E\u1790\u17D2\u1798\u17B8
loan.NoChecklist=\u1796\u17BB\u17C6\u1798\u17B6\u1793\u178F\u17B6\u179A\u17B6\u1784\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1795\u17D2\u1791\u17C0\u1784\u1795\u17D2\u1791\u17B6\u178F\u17CB\u1791\u17C1
loan.NoFlagsAvailable=\u1796\u17BB\u17C6\u1798\u17B6\u1793\u179F\u1789\u17D2\u1789\u17B6\u179F\u17C6\u1782\u17B6\u179B\u17CB\u1791\u17C1
loan.NoNotesAvailable=\u1782\u17D2\u1798\u17B6\u1793\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1791\u17C1
loan.Select=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
loan.SelectExplaination=\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u1782\u178E\u1793\u17B8\u1798\u17BD\u1799  \u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1780\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u1796\u17B8\u178F\u17B6\u179A\u17B6\u1784\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
loan.SelectStatus=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1787\u17C6\u179A\u17BE\u179F\u1793\u17C3\u179B\u1780\u17D2\u1781\u17D0\u178E\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
loan.Slash=/
loan.TimeOfDisbursementFees=\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6\u1794\u17B6\u1793\u178A\u1780\u1799\u1780\u17A0\u17BE\u1799\u1793\u17B6\u1796\u17C1\u179B\u178A\u17C2\u179B\u179F\u1784
loan.a=a 
loan.acc_details=\u1796\u178F\u17D0\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1782\u178E\u1793\u17B8
loan.acc_info=\u1796\u178F\u17D0\u1798\u17B6\u1793\u1793\u17C3\u1782\u178E\u1793\u17B8
loan.acc_owner=\u1798\u17D2\u1785\u17B6\u179F\u17CB\u1782\u178E\u1793\u17B8
loan.acc_statement=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CF\u179A\u1794\u179F\u17CB\u1782\u178E\u1793\u17B8\u178F\u17D2\u179A\u17B9\u1798\u1790\u17D2\u1784\u17C3
loan.acc_summary=\u179F\u1784\u17D2\u1781\u17C1\u1794\u1793\u17C3\u1782\u178E\u1793\u17B8
loan.account=\u1782\u178E\u1793\u17B8
loan.accountById=account by ID  
loan.accountStatuschanged=\u179B\u1780\u17D2\u1781\u17D0\u178E\u1793\u17BA\u1784\u1794\u17D2\u178F\u17BC\u179A\u1791\u17C5\u1787\u17B6\u1794\u17C4\u17C7\u1794\u1784\u17CB
loan.accountAssigned=A new {0} account for {1} has been assigned account # {2}. You can enter an account number into the search box to access account details.
loan.accountId=\u179B\u17C1\u1781\u1782\u178E\u1793\u17B8
loan.accountNumber=\u1782\u178E\u1793\u17B8\\#
loan.accountowner=\u1798\u17D2\u1785\u17B6\u179F\u17CB\u1782\u178E\u1793\u17B8
loan.accounts=\u1782\u178E\u1793\u17B8
loan.accs=\u1782\u178E\u1793\u17B8
loan.accsWithFollowingIdCreated=\u1787\u17B6\u1798\u17BD\u1799\u1793\u17B7\u1784\u179B\u17C1\u1781\u1780\u17BC\u178A\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F
loan.accwithoutsub=\u1782\u178E\u1793\u17B8\u178A\u17C2\u179B\u1796\u17BB\u17C6\u1798\u17B6\u1793\u1794\u1789\u17D2\u1785\u17BC\u179B\u1796\u178F\u17D0\u1798\u17B6\u1793
loan.activity=\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796
loan.add_note=\u1790\u17C2\u1798\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6
loan.additionalFee=additional fee
loan.additionalInfo=\u1796\u178F\u17D0\u1798\u17B6\u1793\u1794\u1793\u17D2\u1790\u17C2\u1798
loan.addnewnote=\u1790\u17C2\u1798\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6\u1790\u17D2\u1798\u17B8
loan.addnote=\u1790\u17C2\u1798\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6\u1798\u17BC\u1799
loan.admin=\u179A\u178A\u17D2\u1790\u1794\u17B6\u179B
loan.admin_set_fees=\u1794\u1784\u17D2\u1780\u17BE\u178F\u178F\u17C6\u179B\u179F\u179F\u17C1\u179C\u17B6\u179A\u1780\u1798\u17D2\u1798\u179A\u178A\u17D2\u1790\u1794\u17B6\u179B
loan.allowedInterest=\u1785\u17C6\u1793\u17BD\u1793\u17A2\u17B6\u178F\u17D2\u179A\u17B6{0}\u178A\u17C2\u179B\u17A2\u1793\u17BB\u1789\u17B6\u178F
loan.allowed_amount=\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u17A2\u1793\u17BB\u1789\u17B6\u178F
loan.allowed_amount1=\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u17A2\u1793\u17BB\u1789\u17B6\u178F
loan.allowed_interest1=\u17A2\u1793\u17BB\u1789\u17B6\u178F
loan.allowed_interest2=\u1785\u17C6\u1793\u17BD\u1793\u17A2\u17B6\u178F\u17D2\u179A\u17B6
loan.allowed_no_of_inst=\u178F\u17C6\u179B\u17C3\u179B\u17C1\u1781\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u178A\u17C2\u179B\u17A2\u1793\u17BB\u1789\u17B6\u178F
loan.allpayments=\u1780\u17B6\u179A\u179F\u1784\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u1792\u17C0\u1794\u1793\u17B7\u1784
loan.alreadyDisbursed=already disbursed
loan.amount=\u1785\u17C6\u1793\u17BD\u1793
loan.amountDisbursed=Amount disbursed
loan.amount_due=\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u1787\u17C6\u1796\u17B6\u1780\u17CB
loan.amountdue=\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u1787\u17C6\u1796\u17B6\u1780\u17CB
loan.amountpaid=\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u179F\u1784
loan.amt=\u1785\u17C6\u1793\u17BD\u1793
loan.amt_paid=\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u179F\u1784
loan.anti_disburse_dd=\u179F\u17D2\u1798\u17B6\u1793\u1791\u17BB\u1780\u1787\u17B6\u1798\u17BB\u1793\u1793\u17BC\u179C\u1790\u17D2\u1784\u17C3\u179F\u1784
loan.app_fee=\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6\u1796\u17B6\u1780\u17D2\u1799\u179F\u17BB\u17C6
loan.app_fee_amt=\u1785\u17C6\u1793\u17BD\u1793\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6\u1796\u17B6\u1780\u17D2\u1799\u179F\u17BB\u17C6
loan.appl_fees=\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6\u1796\u17B6\u1780\u17D2\u1799\u179F\u17BB\u17C6
loan.apply_add_fees=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u179F\u17C1\u179C\u17B6\u1794\u1793\u17D2\u1790\u17C2\u1798
loan.apply_adjustment=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C
loan.apply_charges=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1799\u1780\u178F\u17C6\u179B\u17C3\u179F\u17C1\u179C\u17B6
loan.view_original_schedule=View Original Schedule
loan.apply_payment=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1785\u17C6\u1793\u17B6\u1799
loan.apply_trans=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u1794\u17D2\u179A\u178F\u17D2\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A
loan.approved=\u179F\u17C6\u179A\u17C1\u1785
loan.apr=APR  
loan.areyousure=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1785\u17D2\u1794\u17B6\u179F\u17CB\u17A0\u17BE\u1799\u17AC\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C
loan.arrear=\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u1798\u17B7\u1793\u1791\u17B6\u1793\u17CB\u179F\u1784
loan.asterisk=\u178F\u17D2\u179A\u17BC\u179C\u1794\u17C6\u1796\u17C1\u1789\u1793\u17BC\u179C\u1785\u1793\u17D2\u17A1\u17C4\u17C7\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u1789\u17D2\u1789\u17B6\u1795\u17D2\u1780\u17B6\u1799
loan.balance=\u178F\u17BB\u179B\u17D2\u1799\u1797\u17B6\u1796
loan.balance_at_disburse=\u178F\u17BB\u179B\u17D2\u1799\u1797\u17B6\u1796\u1793\u17C5\u1796\u17C1\u179B\u179F\u1784
loan.bankName=\u1793\u17B6\u1798\u1792\u1793\u17B6\u1782\u17B6
loan.branch=\u179F\u17B6\u1781\u17B6
loan.branch-01=\u179F\u17B6\u1781\u17B6\u200B0\u17E1
loan.business_work_act=\u1782\u17C4\u179B\u1794\u17C6\u1793\u1784
loan.cancel=\u1794\u17C4\u17C7\u1794\u1784\u17CB
loan.change_log=\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A
loan.changestatus=\u1794\u17D2\u178F\u17BB\u179A\u179B\u1780\u17D2\u1781\u17D0\u178E
loan.charged_applied=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1794\u17D2\u178F\u17BB\u179A
loan.charges=\u1799\u1780\u179F\u17C1\u179C\u17B6\u179A
loan.checkNumber=\u179B\u17C1\u1781\u1798\u17BC\u179B\u1794\u17D2\u1794\u1791\u17B6\u1793\u1794\u178F\u17D0
loan.checkToRemove=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178A\u1780\u1785\u17C1\u1789
loan.check_remove=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178A\u1780\u1785\u17C1\u1789
loan.checkboxpaymentvalue=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1780\u17B6\u179A\u1785\u17C6\u1793\u17B6\u1799\u1796\u17B8\u1798\u17BB\u1793
loan.clickCancelReturn=Click Cancel to return to
loan.clickcanceladmin=\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u179A\u17D0\u179A\u178A\u17D2\u178F\u1794\u17B6\u179B\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1780\u17C2\u1794\u17D2\u179A\u17C2
loan.client/group_name=\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u17D4\u1780\u17D2\u179A\u17BB\u1798\u1788\u17D2\u1798\u17C4\u17C7
loan.coll_sheet_type=\u1794\u17D2\u179A\u1798\u17BC\u179B\u179A\u17B6\u179B\u17CB\u1794\u17D2\u179A\u1797\u17C1\u1791\u179F\u1793\u17D2\u179B\u17B9\u1780
loan.collateralDetails=\u1796\u178F\u17D0\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u179C\u178F\u17D2\u178F\u17BB\u1794\u1789\u17D2\u1785\u17B6\u17C6
loan.collateral_notes=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6\u1793\u17C3\u179C\u178F\u17D2\u178F\u17BB\u1794\u1789\u17D2\u1785\u17B6\u17C6
loan.collateral_type=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u179C\u178F\u17D2\u178F\u17BB\u1794\u1789\u17D2\u1785\u17B6\u17C6
loan.colon=: 
loan.complete_field=\u1794\u1789\u17D2\u1785\u1794\u17CB\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798 \u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u17BE\u1780\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1793\u17B7\u1784\u1782\u178E\u1793\u17B8\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
loan.congo1_1=A new  
loan.congo1_2=\u1782\u178E\u1793\u17B8\u179F\u17C6\u179A\u17B6\u1794\u17CB
loan.congo2=\u1780\u17B6\u179A\u1785\u17B6\u178F\u17CB\u178F\u17B6\u17C6\u1784\u1782\u178E\u1793\u17B8\u1782\u17BA\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u17A1\u17BE\u1784
loan.congo3=\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u179B\u17C1\u1781\u1782\u178E\u1793\u17B8\u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u17A2\u1794\u17CB\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1785\u17BB\u179B\u1791\u17C5\u1798\u17BE\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1782\u178E\u1793\u17B8
loan.consultancy_fee=\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6\u1794\u17D2\u179A\u17B9\u1780\u17D2\u179F\u17B6\u1799\u17C4\u1794\u179B
loan.continue=\u1794\u1793\u17D2\u178F
loan.create=\u1794\u1784\u17D2\u1780\u17BE\u178F
loan.createMultiple=Create multiple
loan.createAccount=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1782\u178E\u1793\u17B8{0}
loan.create_loan_acc=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1782\u178E\u1793\u17B8\u1780\u17C6\u1785\u17B8
loan.credit=\u1794\u1793\u17D2\u1790\u17C2\u1798
loan.currentStatus=\u179B\u1780\u17D0\u17D2\u1781\u178E\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793
loan.current_installment=\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u1794\u1785\u17D2\u1787\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793
loan.currentstatus=\u179B\u1780\u17D0\u17D2\u1781\u178E\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793
loan.date=\u1790\u17D2\u1784\u17C3\u179F\u1784\u178F\u17D2\u179A\u179B\u1794\u17CB
loan.date_paid=\u1790\u17D2\u1784\u17C3\u179F\u1784
loan.date_posted=\u1790\u17D2\u1785\u17C3\u1792\u17D2\u179C\u17BE\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A
loan.dateofdisb/payment=\u1790\u17D2\u1784\u17C3\u179F\u1784\u178F\u17D2\u179A\u179B\u1794\u17CB
loan.dateofpayment=\u1790\u17D2\u1784\u17C3\u1785\u17C6\u1793\u17B6\u1799\u1796\u17B7\u178F\u1794\u17D2\u179A\u17B6\u1780\u178A
loan.waiverInterest=Waive Interest
loan.donotwaiverInterest=Do Not Waive Interest
loan.waiverInterestWarning=Note: Interest due will be waived off.
loan.waiverInterestPreview=Waive Interest
loan.dateoftrxn=\u1780\u17B6\u179A\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1793\u17C3\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A
loan.days_arrears=\u1790\u17D2\u1784\u17C3\u178A\u17C2\u179B\u1793\u17C5\u1798\u17B7\u1793\u1791\u17B6\u1793\u17CB\u179F\u1784
loan.debit=\u178A\u1780
loan.defamt=\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u178A\u17B6\u1780\u17CB\u1787\u17B6\u179F\u17D2\u179A\u17C1\u1785
loan.definst=\u1785\u17C6\u1793\u17BD\u1793\u178A\u1784\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
loan.defaultFee=administrative fee
loan.delinquency=\u1794\u1791\u179B\u17D2\u1798\u17BE\u179F
loan.desc=\u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CD\u1793\u17B6
loan.description=\u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CD\u1793\u17B6
loan.dis_date=\u179F\u17D2\u1793\u17BE/\u1780\u17B6\u179A\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u179F\u1784\u1796\u17B7\u178F\u1794\u17D2\u179A\u17B6\u1780\u178A
loan.disb_pr=\u178A\u17C6\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179B\u1785\u17C6\u1793\u17B6\u1799
loan.disbdetails=\u1780\u17B6\u179A\u1785\u17C6\u1793\u17B6\u1799\u179F\u1784\u179B\u17C6\u17A2\u17B7\u178F
loan.disbursal=\u1780\u17B6\u179A\u1785\u17C6\u1793\u17B6\u1799\u179F\u1784
loan.disbursalDate=\u1780\u17B6\u179A\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1785\u17C6\u1793\u17B6\u1799\u179F\u1784
loan.disburse=\u1785\u17C6\u1793\u17B6\u1799\u179F\u1784
loan.disburseLoan=\u1785\u17C6\u1793\u17B6\u1799\u179F\u1784{0}
loan.disburseloan=\u1785\u17C6\u1793\u17B6\u1799\u179F\u1784\u1780\u17C6\u1785\u17B8
loan.due_date=\u1790\u17D2\u1784\u17C3\u178F\u17D2\u179A\u17BC\u179C\u179F\u1784
loan.duedate=\u1790\u17D2\u1784\u17C3\u178F\u17D2\u179A\u17BC\u179C\u179F\u1784
loan.editTrxn=\u1780\u17C2\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A
loan.edit_acc_info=\u1780\u17C2\u1796\u178F\u17CD\u1798\u17B6\u1793\u1782\u178E\u1793\u17B8
loan.edit_acc_status=\u1780\u17C2\u179B\u1780\u17D2\u1781\u17D0\u1793\u1782\u178E\u1793\u17B8
loan.edit_info=\u1780\u17C2\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798 \u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u17BE\u1780\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u179A\u17BD\u1785\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1782\u178E\u1793\u17B8\u1780\u17C6\u1785\u17B8\u200B \u179A\u17C0\u1794\u179A\u17B6\u1794\u17CB\u179B\u17C6\u17A2\u17B7\u178F\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
loan.edit_loan_acc=\u1780\u17C2\u1796\u178F\u17CD\u1798\u17B6\u1793\u1782\u178E\u1793\u17B8
loan.edittrans=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u17A1\u17BE\u1784\u179C\u17B7\u1789\u1793\u17BC\u179C\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1796\u17C1\u1789\u1785\u17B7\u178F\u17D2\u178F\u179F\u17BC\u1798\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u179A\u1794\u179F\u17CB\u1782\u178E\u1793\u17B8\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793\u17AC\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1787\u17B6\u1798\u17BD\u1799\u1793\u17B7\u1784\u1780\u17B6\u179A\u1794\u17D2\u178F\u17BC\u179A
loan.edu_loan=\u1780\u17B6\u179A\u179F\u17B7\u1780\u17D2\u179F\u17B6\u17A2\u1794\u17CB\u179A\u17C6
loan.enterAccInfo=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BB\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u179A\u1794\u179F\u17CB\u1782\u178E\u1793\u17B8{0} 
loan.enter_client_details=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793/\u1780\u17D2\u179A\u17BB\u1798\u1788\u17D2\u1798\u17C4\u17C7\u1793\u17B7\u1784\u1785\u17BB\u1785\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1793\u17B7\u1784\u1782\u178E\u1793\u17B8\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793
loan.enterDetailsSearch=Enter details and click Search.
loan.enter_loan_accinfo=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u1782\u178E\u1793\u17B8\u1780\u17C6\u1785\u17B8
loan.enter_note=\u178A\u17B6\u1780\u17CB\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6\u1798\u17BD\u1799\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798 \u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u17BE\u1780\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793\u17D4\u200B\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1780\u17D2\u179A\u17BB\u1798\u179B\u17C6\u17A2\u17B7\u178F\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
loan.enteramount=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1785\u17C6\u1793\u17BD\u1793
loan.entityAccInfo=\u1796\u178F\u17CD\u1798\u17B6\u1793\u179A\u1794\u179F\u17CB\u1782\u178E\u1793\u17B8{0}
loan.feeAmtIs=\u1785\u17C6\u1793\u17BD\u1793\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6\u1782\u17BA
loan.fee_pd=\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6
loan.fee_rec=\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6
loan.fee_type=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6
loan.fees=\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6
loan.field=\u1794\u17D2\u179A\u17A2\u1794\u17CB
loan.folldetails=\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u179A\u1794\u179F\u17CB\u1782\u178E\u1793\u17B8\u179F\u17C6\u179A\u17B6\u1794\u17CB
loan.freq_of_inst=\u1797\u17B6\u1796\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784
loan.future_install=\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u1793\u17B6\u1796\u17C1\u179B\u17A2\u1793\u17B6\u1782\u178F
loan.generate_report=\u1794\u1784\u17D2\u1780\u17BE\u178F\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
loan.gl_cod=\u179B\u17C1\u1781\u1780\u17BC\u178A\u179F\u17C0\u179C\u1797\u17C5\u1792\u17C6
loan.gracePeriodForRepayments=\u178A\u17C6\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179B\u179B\u17BE\u1780\u179B\u17C2\u1784\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u1798\u1780\u179C\u17B7\u1789{0}
loan.grace_period=\u178A\u17C6\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179B\u179B\u17BE\u1780\u179B\u17C2\u1784\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u1798\u1780\u179C\u17B7\u1789
loan.grace_period_type=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u178A\u17C6\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179B\u179B\u17BE\u1780\u179B\u17C2\u1784
loan.graceperdur=\u179A\u1799\u17C7\u1796\u17C1\u179B\u1793\u17C3\u178A\u17C6\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179B\u179B\u17BE\u1780\u179B\u17C2\u1784
loan.hope&effort_group=Hope & Effort Group
loan.ifyouclicksubmit=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u179A\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178E\u17CD\u17A2\u17B6\u1785\u1792\u17D2\u179C\u17BE\u1791\u17C5\u1794\u17B6\u1793\u179B\u17BB\u17C7\u178F\u17D2\u179A\u17B6\u178F\u17C2\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1793\u17BA\u1784\u178F\u17D2\u179A\u17BC\u179C\u1780\u17C2\u178F\u17D2\u179A\u17A1\u1794\u17CB\u1798\u1780\u179C\u17B7\u1789
loan.ins=Ins # 
loan.inst=\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
loan.install_paid=\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
loan.installment_details=\u1796\u178F\u17D0\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
loan.installments=\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
loan.instanceName=\u1793\u17B6\u1798\u17A7\u1794\u1798\u17B6
loan.instance_info=\u17A7\u1794\u1798\u17B6\u1790\u17B6\u1796\u178F\u17CD\u1798\u17B6\u1793
loan.instance_name=\u17A7\u1794\u1798\u17B6\u1790\u17B6\u1788\u17D2\u1798\u17C4\u17C7\u1780\u17C6\u1785\u17B8\u1782\u17BA
loan.instancename=\u1793\u17B6\u1798\u17A7\u1794\u1798\u17B6
loan.instt_due=\u178A\u179B\u17CB\u1796\u17C1\u179B\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u179F\u1784
loan.instt_paid=\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u1794\u17D2\u179A\u1785\u17B6\u17C6\u1781\u17C2\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1784\u17CB
loan.int_rate=\u17A2\u17B6\u178F\u17D2\u179A\u17B6
loan.interest=\u1780\u17B6\u179A\u1794\u17D2\u179A\u17B6\u1780\u17CB
loan.interestDisbursement={0}\u178A\u17C2\u179B\u1794\u17B6\u17D2\u1793\u1793\u1780\u17B6\u178F\u17CB\u1794\u1793\u17D2\u1790\u1799\u1793\u17B6\u1796\u17C1\u179B\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
loan.interestRate=\u17A2\u17B6\u178F\u17D2\u179A\u17B6\u1780\u17B6\u179A\u1794\u17D2\u179A\u17B6\u1780\u17CB
loan.interestRateType={0}\u1794\u17D2\u179A\u1797\u17C1\u1791\u17A2\u17B6\u178F\u17D2\u179A\u17B6\u1780\u17B6\u179A\u1794\u17D2\u179A\u17B6\u1780\u17CB
loan.interestRules={0}\u1793\u17B7\u178F\u17B7\u179C\u17B7\u1792\u17B8
loan.interest_amount=\u1785\u17C6\u1793\u17BD\u1793\u17A2\u17B6\u178F\u17D2\u179A\u17B6
loan.interest_cal_payments=\u1793\u17B7\u178F\u17B7\u179C\u17B7\u1792\u17B8\u1793\u17C3\u1780\u17B6\u179A\u1782\u178E\u1793\u17B6\u1780\u17B6\u179A\u1794\u17D2\u179A\u17B6\u1780\u17CB\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179F\u1784\u179B\u17BF\u1793\u17AC\u1799\u17BA\u178F
loan.interest_disb=\u1794\u17B6\u1793\u1780\u17B6\u178F\u17CB\u1794\u1793\u17D2\u1790\u1799\u1793\u17B6\u1796\u17C1\u179B\u1794\u1784\u17CB\u179F\u1784
loan.interest_rate=\u17A2\u17B6\u178F\u17D2\u179A\u17B6
loan.interest_type=\u1794\u17D2\u179A\u1797\u17C1\u1791\u17A2\u17B6\u178F\u17D2\u179A\u17B6
loan.intr_rec=\u1782\u178E\u1793\u17B6\u1791\u17BC\u1791\u17B6\u178F\u17CB\u1780\u17B6\u179A\u1794\u17D2\u179A\u17B6\u1780\u17CB\u17A1\u17BE\u1784\u17C1\u179C\u17B7\u1789\u179A
loan.intratetype=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u17A2\u17B6\u178F\u17D2\u179A\u17B6\u1780\u17B6\u179A\u1794\u17D2\u179A\u17B6\u1780\u17CB
loan.is_redo_loan=\u1780\u17C6\u1785\u17B8\u1794\u17B6\u1793\u179A\u17C0\u1794\u1785\u17C6\u179A\u17BD\u1785\u179A\u17B6\u179B\u17CB\u17A0\u17BE\u1799
loan.kanakpura_center=\u1798\u1787\u17D2\u1788\u1798\u178E\u17D2\u178C\u179B\u1780\u17B6\u1793\u17B6\u1780\u17CB\u1796\u17BC\u179A\u17B6
loan.lastpaymentamount=\u1780\u17B6\u179A\u179F\u1784\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u1794\u17B6\u1793\u1794\u1784\u17CB\u17A0\u17BE\u1799
loan.lastpaymentdescription=\u1785\u17C6\u1793\u17BD\u1793\u179F\u1784\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u17A2\u17B6\u1785\u1794\u17D2\u179A\u1782\u179B\u17CB\u1787\u17BC\u1793\u179C\u17B7\u1789\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u17D4\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1780\u17B6\u179A\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE \u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1793\u17BA\u1784\u179B\u1794\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1794\u17B6\u1793\u178A\u17B6\u1780\u17CB\u1785\u17BC\u179B\u17A0\u17BE\u1799\u179F\u1798\u178F\u17BB\u179B\u17D2\u1799\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1780\u17C2\u1794\u17D2\u179A\u17C2
loan.loanAccountDetails={0}\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u179A\u1794\u179F\u17CB\u1782\u178E\u1793\u17B8
loan.loanAmount={0}\u1785\u17C6\u1793\u17BD\u1793
loan.loanAmountFor=\u1785\u17C6\u1793\u17BD\u1793\u1780\u17C6\u1785\u17B8\u179F\u17C6\u179A\u17B6\u1794\u17CB
loan.loanBalance=\u179F\u1798\u178F\u17BB\u179B\u17D2\u1799{0}
loan.loanInstanceName={0}\u1793\u17B6\u1798\u17A7\u1794\u1798\u17B6
loan.loanOfficer=\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u1795\u17D2\u1793\u17C2\u1780\u17A5\u178E\u1791\u17B6\u1793
loan.loanProductSummary={0} \u1796\u178F\u17CD\u1798\u17B6\u1793\u179F\u1784\u17D2\u1781\u17C1\u1794\u1793\u17C3\u1795\u179B\u17B7\u178F\u1795\u179B
loan.loan_acc_details=\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1782\u178E\u1793\u17B8
loan.loan_amount=\u1785\u17C6\u1793\u17BD\u1793\u1780\u17C6\u1785\u17B8
loan.loan_balance=\u179F\u1798\u178F\u17BB\u179B\u17D2\u1799
loan.loanamount=\u1785\u17C6\u1793\u17BD\u1793\u1780\u17C6\u1785\u17B8
loan.maintenance_fee=\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6\u1790\u17C2\u1791\u17B6\u17C6
loan.mariev=mariev
loan.maturity_date=\u1790\u17D2\u1784\u17C3\u178A\u179B\u17CB\u1780\u17C6\u1793\u178F\u17CB\u179F\u1784\u1793\u17C3\u1780\u17C6\u1785\u17B8
loan.maxinst=\u1785\u17C6\u1793\u17BD\u1793\u178A\u1784\u17A2\u178F\u17B7\u1794\u179A\u17B7\u1798\u17B6\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
loan.maxintrate=\u17A2\u17B6\u178F\u17D2\u179A\u17B6\u1780\u17B6\u1794\u17D2\u179A\u17B6\u1780\u17CB\u17A2\u178F\u17B7\u1794\u179A\u17B7\u1798\u17B6
loan.maxloanamt=\u1785\u17C6\u1793\u17BD\u1793\u1780\u17C6\u1785\u17B8\u17A2\u178F\u17B7\u1794\u179A\u17B7\u1798\u17B6
loan.meeting_charges=\u1780\u17B6\u1794\u17D2\u179A\u1787\u17BB\u17C6\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u17A1\u17BE\u1784
loan.member_fee_amt=\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6\u179F\u1798\u17B6\u1787\u17B7\u1780\u1797\u17B6\u1796
loan.membership_fee=\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6\u179F\u1798\u17B6\u1787\u17B7\u1780\u1797\u17B6\u1796
loan.mininst=\u1785\u17C6\u1793\u17BD\u1793\u178A\u1784\u17A2\u1794\u17D2\u1794\u1794\u179A\u17B7\u1798\u17B6\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
loan.minintrate=\u1785\u17C6\u1793\u17BD\u1793\u17A2\u1794\u17D2\u1794\u1794\u179A\u17B7\u1798\u17B6\u1793\u17C3\u17A2\u17B6\u178F\u17D2\u179A\u17B6\u1780\u17B6\u1794\u17D2\u179A\u17B6\u1780\u17CB
loan.minloanamt=\u1785\u17C6\u1793\u17BD\u1793\u17A2\u1794\u17D2\u1794\u1794\u179A\u17B7\u1798\u17B6\u1793\u17C3\u1780\u17C6\u1785\u17B8
loan.missed_payments=\\#\u1793\u17C3\u1780\u17B6\u179A\u17A2\u17B6\u1780\u17CB\u1781\u17B6\u1793\u179F\u1784
loan.mode_of_payment=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784
loan.mon=\u1787\u17B6\u179A\u17C0\u1784\u179A\u17B6\u179B\u17CB\u1785\u17BB\u1784\u1781\u17C2
loan.month(s)=\u1781\u17C2
loan.more_details=\u1782\u178E\u1793\u17B8\u1793\u17B7\u1784\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1790\u17C2\u1798\u1791\u17C0\u178F
loan.new=\u1790\u17D2\u1798\u17B8
loan.new_status=\u179B\u1780\u17D2\u1781\u17D0\u178E\u1790\u17D2\u1798\u17B8
loan.new_val=\u178F\u17C6\u179B\u17C3\u1790\u17D2\u1798\u17B8
loan.next_inst=\u1780\u17B6\u179A\u17C6\u179B\u17C4\u17C7\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB
loan.next_inst_due=\u1796\u17C1\u179B\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1793\u17B9\u1784\u178A\u179B\u17CB
loan.next_install_details=\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u17C3\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB
loan.no=\u1785\u17C6\u1793\u17BD\u1793
loan.noOfInstallments=\u1785\u17C6\u1793\u17BD\u1793\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
loan.no_of_inst=\u1785\u17C6\u1793\u17BD\u1793\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
loan.nopaymentsmade=\u1785\u17C6\u1793\u17BD\u1793\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1784\u17CB
loan.note=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6
loan.notes=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6
loan.of_payments=\\# \u1793\u17C3\u1780\u17B6\u179A\u1785\u17C6\u1793\u17B6\u1799
loan.old_status=\u179B\u1780\u17D2\u1781\u17D0\u178E\u1785\u17B6\u179F\u17CB
loan.old_val=\u178F\u17C6\u179B\u17C3\u1785\u17B6\u179F\u17CB
loan.once_20days=\u1798\u17D2\u178F\u1784\u1780\u17D2\u1793\u17BB\u1784\u179A\u179C\u17B6\u1784\u17E2\u17E0\u1790\u17D2\u1784\u17C3
loan.one_time_acc_fees=One time account fees
loan.openNewAccountFor=\u1794\u17BE\u1780\u1782\u178E\u1793\u17B8\u1790\u17D2\u1798\u17B8\u1798\u17BD\u1799\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F {0}
loan.openNewLoanAccount=\u1794\u17BE\u1780\u1782\u178E\u1793\u17B8\u1790\u17D2\u1798\u17B8\u1798\u17BD\u1799\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F
loan.openNewSavingsAccount=\u1794\u17BE\u1780\u1782\u178E\u1793\u17B8\u1790\u17D2\u1798\u17B8\u1798\u17BD\u1799\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F
loan.open_new=\u1794\u17BE\u1780\u1790\u17D2\u1798\u17B8
loan.open_new_acc=\u1794\u17BE\u1780\u1782\u178E\u1793\u17B8\u1790\u17D2\u1798\u17B8\u1798\u17BD\u1799\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F
loan.open_new_insur_acc=\u1794\u17BE\u1780\u1782\u178E\u1793\u17B8\u1792\u17B6\u1793\u17B6\u179A\u17B6\u1794\u17CB\u179A\u1784\u1790\u17D2\u1798\u17B8\u1798\u17BD\u1799
loan.open_new_loan_acc=\u1794\u17BE\u1780\u1782\u178E\u1793\u17B8\u1780\u17C6\u1785\u17B8\u1790\u17D2\u1798\u17B8\u1798\u17BD\u1799
loan.open_new_sav_acc=\u1794\u17BE\u1780\u1782\u178E\u1793\u17B8\u179F\u1793\u17D2\u179F\u17C6\u1790\u17D2\u1798\u17B8\u1798\u17BD\u1799
loan.originalLoan=\u179F\u17C6\u1793\u17C5\u178A\u17BE\u1798{0}
loan.original_loan=\u179F\u17C6\u1793\u17C5\u178A\u17BE\u1798
loan.outstandingbalance=\u179F\u1798\u178F\u17BB\u179B\u17D2\u1799\u178A\u17C2\u179B\u1793\u17C5\u179F\u179B\u17CB
loan.overdueamount=\u1785\u17C6\u1793\u17BD\u1793\u17A0\u17BD\u179F\u1780\u17C6\u1793\u178F\u17CB
loan.paid=\u1785\u17C6\u1793\u17B6\u1799
loan.past_due=\u1780\u17B6\u179A\u1787\u17C6\u1796\u17B6\u1780\u17CB\u1796\u17B8\u1798\u17BB\u1793
loan.past_due_details=\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1780\u17B6\u179A\u1787\u17C6\u1796\u17B6\u1780\u17CB\u1796\u17B8\u1798\u17BB\u1793
loan.pastdue=\u1785\u17C6\u1793\u17BD\u1793\u1787\u17C6\u1796\u17B6\u1780\u17CB\u179F\u179A\u17BB\u1794\u1785\u17B6\u179F\u17CB
loan.payment=\u1785\u17C6\u1793\u17B6\u1799
loan.paymentDate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1785\u17C6\u200B\u1793\u17B6\u1799
loan.paymentType=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1785\u17C6\u200B\u1793\u17B6\u1799
loan.payment_id=\u179B\u17C1\u1781\u1780\u17BC\u178A\u1785\u17C6\u1793\u17B6\u1799
loan.paymentdate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1785\u1791\u1793\u17C3\u1785\u17C6\u200B\u1793\u17B6\u1799
loan.paymentdetails=\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1785\u17C6\u1793\u17B6\u1799
loan.paymentid=\u1794\u17D2\u179A\u1797\u17C1\u1791\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1780\u17B6\u179A\u1785\u17C6\u1793\u17B6\u1799
loan.payments=\u1785\u17C6\u1793\u17B6\u1799
loan.paymentsmade=\u1780\u17B6\u179A\u1785\u17C6\u1793\u17B6\u1799\u1794\u17B6\u1793\u1794\u1784\u17CB\u17A0\u17BE\u1799
loan.penalty=\u1780\u17B6\u179A\u1796\u17B7\u1793\u17D0\u1799
loan.penalty_01=\u1780\u17B6\u179A\u1796\u17B7\u1793\u17D0\u1799\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\\#\u17E1
loan.penalty_02=\u1780\u17B6\u179A\u1796\u17B7\u1793\u17D0\u1799\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\\#\u17E2
loan.penalty_type=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1780\u17B6\u179A\u1796\u17B7\u1793\u17D0\u1799\u17D2\u1799
loan.performance_history=\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u1793\u17C3\u179F\u17D2\u1793\u17B6\u178A\u17C3
loan.periodicity=\u178A\u17C6\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179B
loan.periodicityTypeFlat=\u1798\u17D2\u178F\u1784
loan.periodicityTypeRate=Recur every
loan.periodicity_annual_fee=\u1787\u17B6\u178A\u17C6\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179B\\:\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6\u1794\u17D2\u179A\u1785\u17B6\u17C6\u1786\u17D2\u1793\u17B6\u17C6
loan.periodicity_one_time_fee=\u1787\u17B6\u178A\u17C6\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179B\\:\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6\u1798\u17D2\u178F\u1784
loan.phonenumber=\u179B\u17C1\u1781\u1791\u17BC\u179A\u179F\u1796\u17D0\u17D2\u1791
loan.plz_note=\u179F\u17BC\u1798\u1785\u17C6\u178E\u17B6\u17C6
loan.posted_by=\u1794\u17D2\u179A\u178F\u17B7\u17D2\u178F\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178A\u17C4\u1799
loan.pr_pd=Pr Pd
loan.preview=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793
loan.preview_accinfo=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u1782\u178E\u1793\u17B8\u1780\u17C6\u1785\u17B8\u1787\u17B6\u1798\u17BB\u1793
loan.principal=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u178A\u17BE\u1798
loan.principle_due=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u178A\u17BE\u1798\u1794\u17B6\u1793\u178A\u179B\u17CB\u1780\u17C6\u1793\u178F\u17CB\u1780\u17B6\u179B\u1796\u17B8\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u1782\u17D2\u179A\u17B6\u1798\u17BB\u1793
loan.product_summary=\u179F\u1784\u17D2\u1781\u1794\u1793\u17C3\u1795\u179B\u17B7\u178F\u1795\u179B
loan.proposed_date=\u1790\u17D2\u1784\u17C3\u179F\u1784
loan.purposeOfLoan=\u1782\u17C4\u179B\u1794\u17C6\u1793\u1784\u1793\u17C3{0}
loan.purposeofloan=\u1782\u17C4\u179B\u1794\u17C6\u1793\u1784\u1793\u17C3\u1780\u17C6\u1785\u17B8
loan.rec_creation_date=\u1780\u178F\u17CB\u178F\u17D2\u179A\u17B6\u1790\u17D2\u1784\u17C3\u1794\u1784\u17D2\u1780\u17BE\u178F
loan.receiptId=\u179B\u17C1\u1781\u1780\u17BC\u178A\u179C\u17B7\u1780\u17D0\u1799\u17D2\u1799\u1794\u178F\u17D2\u179A\u17D0
loan.receiptNumber=\u179B\u17C1\u1781\u179C\u17B7\u1780\u17D0\u1799\u17D2\u1799\u1794\u17D0\u178F\u17D2\u179A
loan.receiptdate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u1791\u179C\u17B7\u1780\u17D0\u1799\u17D2\u1799\u1794\u17D2\u1794\u178F\u17D2\u179A
loan.recentActivity=\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1790\u17D2\u1798\u17B8\u17D7
loan.recent_notes=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6\u1790\u17D2\u1798\u17B8\u17D7
loan.recurring_acc_fees=Recurring account fees
loan.redoAccount=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1782\u178E\u1793\u17B8{0}\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
loan.redo_loan_note=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6\\:\u17A2\u17D2\u1793\u1780\u1780\u17C6\u1796\u17BB\u1784\u178F\u17C2\u1794\u1784\u17D2\u1780\u17BE\u178F\u1782\u178E\u1793\u17B8\u1780\u17C6\u1785\u17B8\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
loan.remove=\u178A\u1780\u1785\u17C1\u1789
loan.repay=\u179F\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
loan.repayLoan=\u179F\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F{0}
loan.repayloan=\u179F\u1784\u1794\u17D2\u179A\u17B6\u1780\u17CB\u178A\u17C2\u179B\u1781\u17D2\u1785\u17B8\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
loan.repaymentRules=\u1793\u17B7\u178F\u17B7\u179C\u17B8\u1792\u17B8\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784\u178F\u17D2\u179A\u179B\u1794\u17CB\u179C\u17B7\u1789
loan.repayment_date=\u1790\u17D2\u1785\u17C3\u179F\u1784\u178F\u17D2\u179A\u179B\u1794\u17CB\u179C\u17B7\u1789
loan.repayment_sched=\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784\u178F\u17D2\u179A\u17B9\u1798\u1796\u17C1\u179B
loan.returnToAccountDetails=\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u179A\u17D0\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1782\u178E\u1793\u17B8
loan.returnToRepaymentSchedule=Return to Repayment Schedule
loan.original.schedule=Original Loan Schedule
loan.reverse=\u178A\u17B6\u1780\u17CB\u178F\u17D2\u179A\u179B\u1794\u17CB\u1798\u1780\u179C\u17B7\u1789
loan.review&edit=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u17A1\u17BE\u1784\u179C\u17B7\u1789\u1793\u17BC\u179C\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
loan.review&submit=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u17A1\u17BE\u1784\u179C\u17B7\u1789\u1793\u17B7\u1784\u178A\u17B6\u1780\u17CB\u1794\u200B\u1789\u17D2\u1787\u17BC\u1793
loan.review/edit_ins=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u17A1\u17BE\u1784\u179C\u17B7\u1789\u1793\u17BC\u179C\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
loan.review_payment_schedule=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u17A1\u17BE\u1784\u179C\u17B7\u1789\u1793\u17BC\u179C\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4\u1785\u17BB\u1785\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1787\u17B6\u1798\u17BB\u1793\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1793\u17D2\u178F\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1793\u17B7\u1784\u1782\u178E\u1793\u17B8\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
loan.reviewaccontinfo=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1782\u17B7\u178F\u1790\u17B6\u1796\u17C1\u1789\u1785\u17B7\u178F\u17D2\u178F \u17AC \u1785\u17BB\u1785\u178F\u17D2\u179A\u1784\u17CB\u1796\u17B6\u1780\u17D2\u1799\u1780\u17C2\u1794\u17D2\u179A\u17C2\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1793\u17B7\u1784\u1782\u178E\u1793\u17B8\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
loan.reviewaccountinformation1=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17C1\u1789\u1785\u17B7\u178F\u17D2\u178F\u17AC\u1785\u17BB\u1785\u178F\u17D2\u179A\u1784\u17CB\u1796\u17B6\u1780\u17D2\u1799\u1780\u17C2\u1794\u17D2\u179A\u17C2
loan.reviewaccountinformation2=\u1796\u178F\u17CD\u1798\u17B6\u1793\u179A\u1794\u179F\u17CB\u1782\u178E\u1793\u17B8\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5
loan.reviewaccountinformation3=\u1796\u178F\u17CD\u1798\u17B6\u1793\u1782\u178E\u1793\u17B8\u179B\u17C6\u17A2\u17B7\u178F\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
loan.reviewtransaction=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u17A1\u17BE\u1784\u179C\u17B7\u1789
loan.running_bal=\u179F\u1798\u178F\u17BB\u179B\u17D2\u1799\u1780\u17C6\u1796\u17BB\u1784\u178F\u17C2\u1794\u1784\u17D2\u1780\u17BE\u178F
loan.s=s
loan.saveForLater=\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799
loan.search=\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780
loan.seeallnotes=\u1798\u17BE\u179B\u179A\u17B6\u179B\u17CB\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
loan.sel_charge_type=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1780\u17B6\u1799\u1780\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6
loan.select=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
loan.selectLoanInstance=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F{0}\u1793\u17C3\u17A7\u1791\u17B6\u17A0\u179A\u178E\u17CD\u1798\u17BD\u1799\u200B  \u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u1793\u17D2\u178F\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1793\u17B7\u1784\u1782\u178E\u1793\u17B8\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
loan.select_client=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793
loan.select_client/group=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u200B\u17AC\u17D2\u200B\u1780\u17D2\u179A\u17BB\u1798
loan.select_loan_inst=\u1794\u178E\u17D2\u178F\u17C4\u17C7\u17A2\u17B6\u179F\u1793\u17D2\u1793\u17BB\u17D4\u1793\u17B7\u1784\u1785\u17BB\u1785\u1794\u1793\u17D2\u178F\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1793\u17B7\u1784\u1782\u178E\u1793\u17B8\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
loan.selection=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F{0}/{\u17E1}
loan.source_fund=\u1794\u17D2\u179A\u1797\u1796\u1793\u17C3\u1790\u179C\u17B7\u1780\u17B6\u179A
loan.specifynote=\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\u1793\u17B7\u1784\u1785\u17BB\u1785\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1794\u1780\u178F\u17D2\u179A\u179B\u1794\u17CB\u17A1\u17BE\u1784\u179C\u17B7\u1789
loan.status=\u179B\u1780\u17D2\u1781\u17D0\u178E
loan.status_active=\u179F\u1780\u1798\u17D2\u1798
loan.status_history=\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u179B\u1780\u17D2\u1781\u17D0\u178E
loan.subTotal=\u179F\u179A\u17BB\u1794\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
loan.submit=\u1794\u1789\u17D2\u1787\u17BC\u1793
loan.submitForApproval=\u1794\u1789\u17D2\u1787\u17BC\u1793\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179F\u17BB\u17C6\u1780\u17B6\u179A\u179F\u17C6\u179A\u17C1\u1785
loan.succcreatenew=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u179F\u17C6\u179A\u17C1\u1785\u17A0\u17BE\u1799\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178F\u1790\u17D2\u1798\u17B8
loan.successfulCreation=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u179F\u17C6\u179A\u17C1\u1785\u17A0\u17BE\u1799\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178F\u1782\u178E\u1793\u17B8{0}\u1790\u17D2\u1798\u17B8
loan.successfulRecreation=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u179F\u17C6\u179A\u17C1\u1785\u17A0\u17BE\u1799\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178F\u1782\u178E\u1793\u17B8{0}\u1790\u17D2\u1798\u17B8
loan.successful_creation=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u179F\u17C6\u179A\u17C1\u1785\u17A0\u17BE\u1799\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178F\u1790\u17D2\u1798\u17B8
loan.successful_recreation=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u179F\u17C6\u179A\u17C1\u1785\u17A0\u17BE\u1799\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178F\u1790\u17D2\u1798\u17B8
loan.suggested_steps=\u1795\u17D2\u178F\u179B\u17CB\u1799\u17C4\u1794\u179B\u17CB\u1793\u17C5\u178A\u17C6\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179B\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB
loan.total=\u179F\u179A\u17BB\u1794
loan.totalAmtDue=\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1793\u17B7\u1784\u178A\u179B\u17CB\u1796\u17C1\u179B
loan.totalDueOn=\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1793\u17B7\u1784\u178A\u179B\u17CB\u1796\u17C1\u179B
loan.total_due_install=Total due this installment
loan.totalamount=\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794
loan.training_fee=\u1790\u17D2\u179B\u17C3\u179F\u17C1\u179C\u17B6\u1793\u17C3\u1780\u17B6\u179A\u17A0\u17D2\u1784\u17B9\u1780\u17A0\u17D2\u179C\u17BA\u1793
loan.transaction_id=\u179B\u17C1\u1781\u1780\u17BC\u178A\u1793\u17C3\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178E\u17CD
loan.transc_history=\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u1793\u17C3\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A
loan.trxn=\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A
loan.type=\u1794\u17D2\u179A\u1797\u17C1\u1791
loan.type_1=\u1794\u17D2\u179A\u1797\u17C1\u1791\u17E1
loan.type_2=\u1794\u17D2\u179A\u1797\u17C1\u1791\u17E2
loan.user=\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
loan.viewLoanDetails=\u1794\u17BE\u1780\u1798\u17BE\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1782\u178E\u1793\u17B8{0}\u1780\u17D2\u1793\u17BB\u1784\u1796\u17C1\u179B\u17A5\u17A1\u17BC\u179C
loan.view_acc_activity=\u1794\u17BE\u1780\u1798\u17BE\u179B\u179A\u17B6\u179B\u17CB\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1782\u178E\u1793\u17B8
loan.view_change_log=\u1794\u17BE\u1780\u1798\u17BE\u179B\u179A\u17B6\u179B\u17CB\u1780\u17B6\u1780\u178F\u17CB\u178F\u17D2\u179A\u17B6\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A
loan.view_inst_details=\u1794\u17BE\u1780\u1798\u17BE\u179B\u179A\u17B6\u179B\u17CB\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u179B\u17C6\u17A2\u17B7\u178F
loan.view_installment_details=\u1794\u17BE\u1780\u1798\u17BE\u179B\u179A\u17B6\u179B\u17CB\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7\u179B\u17C6\u17A2\u17B7\u178F
loan.view_loan_acc1=\u1794\u17BE\u1780\u1798\u17BE\u179B
loan.view_loan_acc2=\u179A\u17B6\u179B\u17CB\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u17A5\u17A1\u17BC\u179C
loan.view_schd=\u1794\u17BE\u1780\u1798\u17BE\u179B\u1780\u17B6\u179B\u179C\u17B7\u1797\u17B6\u1782\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
loan.view_status_history=\u1794\u17BE\u1780\u1798\u17BE\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u1793\u17C3\u179B\u1780\u17D2\u1781\u17D0\u1793\u1796\u17B8\u1798\u17BB\u1793
loan.view_transc_history=\u1794\u17BE\u1780\u1798\u17BE\u179B\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u1794\u17D2\u179A\u178F\u17D2\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1796\u17B8\u1798\u17BB\u1793
loan.voucherNumber=\u179B\u17C1\u1781\u1794\u17D0\u178E\u17D2\u178E
loan.waive=\u179B\u17BE\u1780\u179B\u17C2\u1784
loan.week(s)=\u179F\u1794\u17D2\u178F\u17B6\u17A0\u17CD
loan.yes=\u1794\u17B6\u1791\u200B\u17AC\u1785\u17B6\u179F
loan.validate=Validate
loan.originalScheduleInstallments=Installments
errors.installment.duedate.invalid=Installment {0} has an invalid due date. An example due date is 23-Apr-2010
errors.installment.duedate.same.as.disburse.date=Installment {0} has due date which falls on the disbursal date
errors.installment.duedate.is.holiday=Installment {0} has due date which falls on a holiday
errors.installment.duedate.before.disburse.date=Installment {0} has due date which falls before the disbursal date
errors.installment.duedate.within.min.gap=Gap between the due dates of installment {0} and the previous installment is less than allowed
errors.installment.duedate.beyond.max.gap=Gap between the due dates of installment {0} and the previous installment is more than allowed
errors.installment.duedate.duplicate=Installments {0} have the same due date
errors.installment.duedate.invalid.order=Installment {0} has an invalid due date. Installment due dates should be in ascending order
errors.installment.amount.less.than.min.amount=Installment {0} has total amount less than the allowed value
errors.installment.amount.less.than.interest.fee=Installment {0} has total amount less than the sum of interest and fees
errors.installment.total.amount.invalid=Installment {0} has invalid total amount
loan.cashflowSummary=Cash Flow Summary
loan.months=Months
loan.cumulativecashflow=Cumulative Cash Flow
loan.cashflownotes=Notes
loan.cumulativecashflowminustotalinstallment=Cumulative cash flow-Total installment amount for a month
loan.totalinstallmentaspercent=Total installment amount for a month as % of cash flow
warning.cashflow_installment_diff_beyond_threshold=Installment amount for {0}  as % of warning threshold exceeds the allowed warning threshold of {1}%
warning.cumulative_cashflow_negative=Cash flow for {0} is negative
warning.cumulative_cashflow_zero=Cash flow for {0} is zero
errors.installment_due_date_beyond_cashflow_date=Cash flow is not available for {0}. Due date should be entered for a month for which cash flow is available
loan.edit_loan_schedule=Edit Loan Schedule Information
loan.waiverInterestMessage=Waive all interest due
loan.waiverInterest.not.configured=This loan product has not been configured for waiving interest on prepaying loan
errors.periodicFeeNotApplicableForVariableInstallment={0} fee cannot be applied to loan with variable installments
loan.view_schedule=View Schedule
errors.feeCaliculatedAsPercentOfInterestCannotBeAppliedToVariableInstallmentLoan={0} fee cannot be applied to loan with variable installments
errors.repayment.capacity.less.than.allowed=Repayment Capacity of the client is {0} % which should be greater than the required value of {1} %
exceptions.application.loan.invalidTransactionDateOrder=Installment number {0} has invalid payment date. Installment payment dates should be in ascending order
