#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
Customer.DuplicateCustomerName=\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1788\u17D2\u1798\u17C4\u17C7{0} \u1798\u17B6\u1793\u179A\u17BD\u1785\u17A0\u17BE\u1799{\u17E1}
Encryption.NoSuchAlgorithmException=No such algorithm {0} exists.
Encryption.NoSuchPaddingException=No such padding applicable for {0} exists.
LoanOfficerNotActiveException=\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u1795\u17D2\u1793\u17C2\u1780\u17A5\u178E\u1791\u17B6\u1793\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1782\u17BA\u1782\u17D2\u1798\u17B6\u1793\u179F\u17BB\u1796\u179B\u1797\u17B6\u1796\u1791\u17C1
entry=\u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6\u1785\u17C6\u1793\u17BB\u1785\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B
error.activity.not.allowed=\u17A2\u17D2\u1793\u1780\u1796\u17BB\u17C6\u1798\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u17B6\u1793\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1793\u17D2\u178F\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1791\u17C1\u17D4\u200B \u1791\u17B6\u1780\u17CB\u1791\u1784\u1791\u17C5\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1795\u17D2\u178F\u179B\u17CB\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u179B\u17CB\u17A2\u17D2\u1793\u1780\u17A0\u17BE\u1799\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
exception.framework.ConnectionNotFoundException=\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0\u1782\u17BA\u1798\u17B7\u1793\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A \u17AC\u1791\u17C6\u1793\u17B6\u1780\u17CB\u1791\u17C6\u1793\u1784\u1782\u17BA\u1782\u17D2\u1798\u17B6\u1793\u179F\u17BB\u1796\u179B\u1797\u17B6\u1796 \u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799 \u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u1791\u17C5\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0
exception.framework.PageExpiredException=\u1791\u17C6\u1796\u179A\u17D0\u1794\u17B6\u1793\u17A0\u17BD\u179F\u179F\u17BB\u1796\u179B\u1797\u17B6\u1796\u17A0\u17BE\u1799\u1785\u17B6\u1794\u17CB\u178F\u17B6\u17C6\u1784\u1796\u17B8\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7\u17D4\u1785\u17BB\u1785\u179B\u17BE\u1791\u17C6\u1796\u179A\u17D0\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A
exception.framework.ServiceUnavailableException=\u1780\u179A\u17BB\u178E\u17B8\u1799\u179B\u17BE\u1780\u179B\u17C2\u1784\u1793\u17C3\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784 \u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799 \u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
exception.framework.SystemException=\u1780\u179A\u17BB\u178E\u17B8\u1799\u179B\u17BE\u1780\u179B\u17C2\u1784\u1793\u17C3\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784 \u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799 \u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
exception.framework.SystemException.HibernateConnectionException=\u1780\u179A\u17BB\u178E\u17B8\u1799\u179B\u17BE\u1780\u179B\u17C2\u1784\u1793\u17C3\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784 \u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799 \u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
exception.framework.SystemException.ValueObjectConversionException=\u1780\u179A\u17BB\u178E\u17B8\u1799\u179B\u17BE\u1780\u179B\u17C2\u1784\u1793\u17C3\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784 \u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799 \u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
exceptions.application.loan.invalidDisbursementDate=\u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u179F\u1784\u178F\u17D2\u179A\u179B\u1794\u17CB\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BA\u1798\u178F\u17D2\u179A\u17BC\u179C
exit=\u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6\u1785\u17C6\u1793\u17BB\u1785\u1785\u17B6\u1780\u1785\u17C1\u1789
exception.financial.ApplicationException.AccountNotFound=Fatal chart of accounts error: account with general ledger code {0} not found.
