#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
errors.IllegalState=\u1780\u17C6\u17A0\u17BB\u179F\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1794\u17B6\u1793\u178A\u17BA\u1784\u1787\u17B6\u1798\u17BB\u1793\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784 \u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799\u17AC \u1791\u17B6\u1780\u17CB\u1791\u1784\u1791\u17C5\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
errors.batchjobrunning=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1785\u17B6\u1780\u1785\u17C1\u1789\u1796\u17B8\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u178A\u17C4\u1799\u179F\u17B6\u178F\u17C2\u1780\u17B6\u179A\u1784\u17B6\u179A\u1780\u17C6\u1796\u17BB\u1784\u178F\u17C2\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A
errors.shutdown=You have been logged out of the system because Mifos is shutting down.
errors.invalidoldpassword=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1796\u17B8\u1788\u17D2\u1798\u17C4\u17C7\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u17BB\u1796\u179B\u1797\u17B6\u1796 \u1796\u17B6\u1780\u179F\u17C6\u1784\u17B6\u178F\u17CB \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
errors.logoutout=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u179F\u17C6\u179A\u17C1\u1785\u17A0\u17BE\u1799\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u1785\u17B6\u1780\u1785\u17C1\u1789\u1796\u17B8\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792 \u179F\u17BC\u1798\u1794\u17B7\u178F\u1795\u17D2\u1791\u17B6\u17C6\u1784\u1780\u17B6\u179A\u1784\u17B6\u179A\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u17BE\u1780\u1798\u17BE\u179B
errors.mandatory=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1796\u17B8\u178F\u17C6\u179B\u17C3\u179F\u17C6\u179A\u17B6\u1794\u17CB{0}.
errors.maximumlength=\u1794\u17D2\u179A\u179C\u17C2\u1784\u1793\u17C3{0}\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1792\u17C6\u1787\u17B6\u1784{\u17E1}\u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A
errors.minimumlength=\u1794\u17D2\u179A\u179C\u17C2\u1784\u1793\u17C3{0}\u1798\u17B7\u1793\u17A2\u17B6\u1785\u178F\u17BC\u1785\u1787\u17B6\u1784{\u17E1}\u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A
errors.newconfpassword=\u179F\u17BC\u1798\u17A2\u17C7\u17A2\u17B6\u1784\u1790\u17B6\u1796\u17B6\u1780\u17D2\u1799\u179F\u17C6\u1784\u17B6\u178F\u17CB\u1790\u17D2\u1798\u17B8 \u1793\u17B7\u1784\u1796\u17B6\u1780\u17D2\u1799\u179F\u17C6\u1784\u17B6\u178F\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178A\u17B6\u1780\u17CB\u1785\u17BC\u179B\u1782\u17BA\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A\u1780\u178F\u17CB\u179F\u17C6\u1782\u17B6\u179B\u17CB
errors.prefix=<LI>
errors.sameoldandnewpassword=\u179F\u17BC\u1798\u17A2\u17C7\u17A2\u17B6\u1784\u1790\u17B6\u1796\u17B6\u1780\u17D2\u1799\u179F\u17C6\u1784\u17B6\u178F\u17CB \u1793\u17B7\u1784\u1796\u17B6\u1780\u17D2\u1799\u179F\u17C6\u1784\u17B6\u178F\u17CB\u1785\u17B6\u179F\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u178A\u17B6\u1780\u17CB\u1785\u17BC\u179B\u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u178F\u17CB\u179F\u17C6\u1782\u17B6\u179B\u17CB
errors.sessiontimeout=\u179C\u1782\u17D2\u1782\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1782\u17BA\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A0\u17BD\u179F\u1780\u17B6\u179B\u1780\u17C6\u1793\u178F\u17CB \u179F\u17BC\u1798\u1794\u17BE\u1780\u1791\u17C6\u1796\u179A\u17D0\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1785\u17BC\u179B\u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u1793\u17D0\u17D2\u1792
errors.spacemask=\u179F\u17BC\u1798\u1780\u1798\u17BB\u17C6\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB [\u178A\u1780\u1783\u17D2\u179B\u17B6] \u179F\u17C6\u179A\u17B6\u1794\u17CB{0}.
errors.suffix=</LI>
login.cancel=\u1794\u17C4\u17C7\u1794\u1784\u17CB
login.changepassword=\u1794\u17D2\u178F\u17BC\u1796\u17B6\u1780\u17D2\u1799\u179F\u17C6\u1784\u17B6\u178F\u17CB
login.changepassword.text=\u179F\u17BC\u1798\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u179B\u1796\u17B6\u1780\u17D2\u1799\u179F\u17C6\u1784\u17B6\u178F\u17CB\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793 \u179A\u17BD\u1785\u17A0\u17BE\u1799\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1796\u17B6\u1780\u17D2\u1799\u179F\u17C6\u1784\u17B6\u178F\u17CB\u1790\u17D2\u1798\u17B8\u17D4\u200B\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1794\u1789\u17D2\u1785\u1794\u17CB
login.confirmpassword=\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1796\u17B6\u1780\u17D2\u1799\u179F\u17C6\u1784\u17B6\u178F\u17CB\u1790\u17D2\u1798\u17B8
login.login=Log In
login.logout=Log Out
login.newpassword=\u1796\u17B6\u1780\u17D2\u1799\u179F\u17C6\u1784\u17B6\u178F\u17CB\u1790\u17D2\u1798\u17B8
login.oldpassword=\u1796\u17B6\u1780\u17D2\u1799\u179F\u17C6\u1784\u17B6\u178F\u17CB\u1785\u17B6\u179F\u17CB
login.password=\u1796\u17B6\u1780\u17D2\u1799\u179F\u17C6\u1784\u17B6\u178F\u17CB
login.submit=\u1794\u1789\u17D2\u1787\u17BC\u1793
login.username=\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
login.welcome=\u179F\u17D2\u179C\u17B6\u1782\u1798\u1793\u17CD\u1780\u17B6\u179A\u1798\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1798\u17C9\u17B6\u1799\u17A0\u17D2\u179C\u17BC\u179F
