error.activity.not.allowed=N\u00E3o tem permiss\u00F5es para efectuar esta actividade. Contacte o seu administrador de sistema para obter as permiss\u00F5es necess\u00E1rias e tente novamente.
errors.Meeting.invalidDayNumber=Por favor especifique um dia v\u00E1lido dentro do intervalo de 1 \u00E0 31.
errors.Meeting.invalidMeetingPlace=Por favor especifique um local de encontro.
errors.Meeting.invalidRecurAfter=Especifique o padr\u00E3o de recorr\u00EAncia v\u00E1lido.
errors.Meeting.invalidRecurrenceType=Por favor especifique o valor para frequ\u00EAncia de Encontros.
errors.Meeting.specifyDayNumAndRecurAfter=Por favor certifique-se de que o dia e o m\u00EAs est\u00E3o especificados.
errors.Meeting.specifyMonthlyMeetingOnWeekDay=Por favor certifique-se que todos os detalhes de recorr\u00EAncia do m\u00EAs est\u00E3o especificados.
errors.Meeting.specifyWeekDayAndRecurAfter=Por Favor certifique-se que o padr\u00E3o de recorr\u00EAncia tem tanto a semana como o dia especificados.
errors.prefix=<li>
errors.suffix=</li>
meeting.labelFrequencyOfMeeting=Frequ\u00EAncia de Encontros:
meeting.button.create=Criar
meeting.button.save=Salvar
meeting.daySchedule=Recorra no dia {0} de todo(s) {1} m\u00EAs(es)
meeting.daySchedule.change=(Os encontros ser\u00E3o alterados para retornar no dia {0} de todos {1} m\u00EAs(es) depois de executados os trabalhos de grupo)
meeting.error.creationFailed=Ocorreu uma excep\u00E7\u00E3o enquanto o encontro era criado. Por favor tente novamente mais tarde ou contacte o administrador do sistema.
meeting.error.invalidMomthDay=Por favor especifique um valor entre 1 e 31 para Dia e M\u00EAs.
meeting.error.invalidRecurAfter=Por Favor especifique um valor v\u00E1lido para o padr\u00E3o de recorr\u00EAncia.
meeting.error.loadFailed=A aplica\u00E7\u00E3o n\u00E3o pode carregar os detalhes do encontro. Por favor tente novamente mais tarde ou contacte o Administrador do sistema.
meeting.error.updateFailed=Uma excep\u00E7\u00E3o inesperada ocorreu enquanto o encontro era actualizado. Por favor tente novamente mais tarde ou contacte o Administrador do sistena.
meeting.labelCreateInstruction=Campos marcados com um asterisco s\u00E3o necess\u00E1rios.
meeting.labelDay=Dia
meeting.labelDays=dia(s)
meeting.labelMeetingSchedule=Programa do encontro
meeting.labelMeetingScheduleFor=Programa do encontro para
meeting.labelMonths=m\u00EAs(es)
meeting.labelOfEvery=para todos
meeting.labelPlaceOfMeeting=Local de encontro:
meeting.labelRecurDays=Se dias, especifique a recorr\u00EAncia:
meeting.labelRecurEvery=Recorrer a todo/a (s)
meeting.labelRecurMonths=Se meses, selecione entre os seguintes:
meeting.labelRecurWeeks=Se semanas, especifique as seguintes:
meeting.labelRepaymentDay=Dia do Reembolso:
meeting.labelThe=O/A (s)
meeting.labelWeeks=semanas(s) em
meeting.labelmeetingschedule&groupMembership=Programa do encontro & Membros do grupo:
meeting.monthDay.number=Por favor especifique um n\u00FAmero para M\u00EAs {0}.
meeting.monthDay.range=Por favor especifique um n\u00FAmero no intervalo de {1} \u00E0 {2} por m\u00EAs {0}.
meeting.monthFrequency={0} m\u00EAs(es)
meeting.monthMonth.number=Por favor especifique um n\u00FAmero para o M\u00EAs.
meeting.monthMonth.required=Por favor especifique um valor para M\u00EAs.
meeting.monthMonthRank.requiredmsg=Por favor, especifique o padr\u00E3o de recorr\u00EAncia do m\u00EAs se a op\u00E7\u00E3o m\u00EAs estiver selecionada.
meeting.monthSchedule=Reccora em {0} {1} em cada {2} m\u00EAs(es)
meeting.monthSchedule.change=(Os encontros ser\u00E3o alterados para retornar no dia  {0} {1} a cada {2} m\u00EAs(es) depois de executados os trabalhos de grupo)
meeting.monthScheduleShort=Recorres a cada {0} m\u00EAs(es)
meeting.monthType.requiredmsgPlease=assegure-se que o padr\u00E3o de recorr\u00EAncia tem dia e m\u00EAs especificado.
meeting.monthWeek.requiredmsg=Por favor, especifique os detalhes de recor\u00EAncia da semana, se a op\u00E7\u00E3o semana estiver selecionada.
meeting.msgUpdateMeeting=Se editado um encontro, as altera\u00E7\u00F5es n\u00E3o aparecer\u00E3m imediatamente. A mudan\u00E7a no Programa do encontro n\u00E3o ser\u00E1 refletida at\u00E9 a execu\u00E7\u00E3o dos trabalhos de grupo.
meeting.reurweek.number=Por favor especifique um valor padr\u00E3o de recorr\u00EAncia semanal.
meeting.weekDay.requiredmsg=Por favor selecione o dia de semana, se Semana estiver selecionado.
meeting.weekFrequency={0} semana(s)
meeting.weekSchedule=Recorrer a cada {0} Semana(s) em {1}
meeting.weekSchedule.change=(Os encontros ser\u00E3o alterados para retornar a cada {0} Semana(s) em {1} depois de executados os trabalhos em grupo)
meeting.weekScheduleShort=Recorrer a cada {0} semanas(s)
