error.activity.not.allowed=\u17A2\u17D2\u1793\u1780\u1796\u17BB\u17C6\u1798\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u17B6\u1793\u17CB\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1791\u17C1 \u179F\u17BC\u1798\u1791\u17B6\u1780\u17CB\u1791\u1784\u1791\u17C5\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1795\u17D2\u178F\u179B\u17CB\u179F\u17B7\u1791\u17D2\u1792\u17B7\u178A\u17C2\u179B\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB \u1793\u17B7\u1784\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
errors.Meeting.invalidDayNumber=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1793\u17BC\u179C\u1785\u17C6\u1793\u17BD\u1793\u1790\u17D2\u1784\u17C3\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u17BB\u1796\u179B\u1797\u17B6\u1796\u1780\u17D2\u1793\u17BB\u1784\u1787\u17BD\u1793\u17C3 \u17E1\u178A\u179B\u17CB\u17E3\u17E0
errors.Meeting.invalidMeetingPlace=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u17A2\u17C6\u1796\u17B8\u1791\u17B8\u178F\u17B6\u17C6\u1784\u1793\u17C3\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6
errors.Meeting.invalidRecurAfter=Please Specify the valid recurrence pattern.
errors.Meeting.invalidRecurrenceType=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1796\u17B8\u1785\u17C6\u1793\u17BD\u1793\u1793\u17C3\u1797\u17B6\u1796\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u179A\u1794\u179F\u17CB\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6
errors.Meeting.specifyDayNumAndRecurAfter=\u179F\u17BC\u1798\u1792\u17B6\u1793\u17B6\u17A2\u17C7\u17A2\u17B6\u1784\u1791\u17B6\u17C6\u1784\u1790\u17D2\u1784\u17C3\u1793\u17B7\u1784\u1781\u17C2\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB
errors.Meeting.specifyMonthlyMeetingOnWeekDay=\u179F\u17BC\u1798\u1792\u17B6\u1793\u17B6\u17A2\u17C7\u17A2\u17B6\u1784\u1790\u17B6\u179A\u17B6\u179B\u17CB\u1796\u178F\u17CC\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u178A\u17C2\u179B\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1787\u17B6\u179A\u17BF\u1799\u17D7\u1793\u17C3\u1781\u17C2\u1782\u17BA\u1794\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB
errors.Meeting.specifyWeekDayAndRecurAfter=\u179F\u17BC\u1798\u17A2\u17C7\u17A2\u17B6\u1784\u1790\u17B6\u1787\u17B6\u179A\u17BF\u1799\u17D7\u1793\u17C3\u1782\u17C6\u179A\u17BC\u178A\u17C2\u179B\u1798\u17B6\u1793\u1790\u17D2\u1784\u17C3\u1793\u17B7\u1784\u1781\u17C2 \u1782\u17BA\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB
errors.prefix=<li>
errors.suffix=</li>
meeting.labelFrequencyOfMeeting=\u1797\u17B6\u1796\u1789\u17BA\u1780\u1789\u17B6\u1794\u17CB\u1793\u17C3\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6
meeting.button.create=\u1794\u1784\u17D2\u1780\u17BE\u178F
meeting.button.save=\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780
meeting.daySchedule=\u1797\u17B6\u1796\u1795\u17D2\u1791\u17BD\u1793\u17D7\u1793\u17C5\u179B\u17BE\u1790\u17D2\u1784\u17C3{0}\u1793\u17C3\u179A\u17C0\u1784\u179A\u17B6\u179B\u17CB{\u17E1}\u1781\u17C2
meeting.daySchedule.change=(\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u17A2\u17C4\u1799\u1798\u17B6\u1793\u1787\u17B6\u179A\u17BF\u1799\u17D7\u1793\u17C5\u1790\u17D2\u1784\u17C3{0}\u1793\u17C3\u179A\u17C0\u1784\u179A\u17B6\u179B\u17CB\u1790\u17D2\u178F\u17C3{\u17E1}\u1781\u17C3\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1796\u17B8\u1794\u1793\u17D2\u178F\u17BB\u17C6\u1793\u17C3\u1780\u17B6\u179A\u1784\u17B6\u179A\u1794\u17B6\u1793\u178A\u17C6\u1793\u17BE\u179A\u1780\u17B6\u179A
meeting.error.creationFailed=\u1797\u17B6\u1796\u179B\u17BE\u1780\u179B\u17C2\u1784\u178A\u17C4\u1799\u1798\u17B7\u1793\u1794\u17B6\u1793\u1782\u17D2\u179A\u17C4\u1784\u1791\u17BB\u1780\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1793\u17B6\u1796\u17C1\u179B\u178A\u17C2\u179B\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6\u17D4 \u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799 \u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u1791\u17C5\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0
meeting.error.invalidMomthDay=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1789\u17B6\u1780\u17CB\u1785\u17C6\u1793\u17BD\u1793\u179A\u179C\u17B6\u1784 \u17E1\u178A\u179B\u17CB\u17E3\u17E0\u1793\u17C3\u1790\u17D2\u1784\u17C3\u179A\u1794\u179F\u17CB\u1781\u17C2
meeting.error.invalidRecurAfter=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178F\u17C6\u179B\u17C3\u179F\u17BB\u1796\u179B\u1797\u17B6\u1796\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1797\u17B6\u1796\u1787\u17B6\u179A\u17BF\u1799\u17D7\u1793\u17C3\u1782\u17C6\u179A\u17BC
meeting.error.loadFailed=\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0\u1798\u17B7\u1793\u17A2\u17B6\u1785\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6\u1791\u17C1 \u179F\u17BC\u1798\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799 \u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u1791\u17C5\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0
meeting.error.updateFailed=\u1780\u179A\u17BB\u178E\u17B8\u1799\u179B\u17BE\u1780\u179B\u17C2\u1784\u178A\u17C4\u1799\u1798\u17B7\u1793\u1794\u17B6\u1793\u1782\u17D2\u179A\u17C4\u1784\u1791\u17BB\u1780\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1793\u17B6\u1796\u17C1\u179B\u178A\u17C2\u179B\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6 \u179F\u17BC\u1798\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799 \u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u1791\u17C5\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0
meeting.labelCreateInstruction=\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u1789\u17D2\u1789\u17B6\u1795\u17D2\u1780\u17B6\u1799\u1782\u17BA\u178F\u17C6\u179A\u17BC\u179C\u17A2\u17C4\u1799\u1794\u17C6\u1796\u17C1\u1789\u1796\u178F\u17CC\u1798\u17B6\u1793
meeting.labelDay=\u1790\u17D2\u1784\u17C3
meeting.labelDays=\u1790\u17D2\u1784\u17C3
meeting.labelMeetingSchedule=\u1780\u17B6\u179B\u179C\u17B8\u1797\u17B6\u1782\u1793\u17C3\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6
meeting.labelMeetingScheduleFor=\u1780\u17B6\u179B\u179C\u17B8\u1797\u17B6\u1782\u1793\u17C3\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6\u179F\u17C6\u179A\u17B6\u1794
meeting.labelMonths=\u1781\u17C2
meeting.labelOfEvery=\u1793\u17C3\u179A\u17C0\u1784\u179A\u17B6\u179B\u17CB
meeting.labelPlaceOfMeeting=\u1791\u17B8\u178F\u17B6\u17C6\u1784\u1793\u17C3\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6
meeting.labelRecurDays=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1790\u17D2\u1784\u17C3 \u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1782\u17BA\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1787\u17B6\u179A\u17BF\u1799\u17D7
meeting.labelRecurEvery=\u1787\u17B6\u179A\u17BF\u1799\u179A\u17C0\u1784\u179A\u17B6\u179B\u17CB
meeting.labelRecurMonths=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1781\u17C2 \u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u179A\u179C\u17B6\u1784\u1791\u17BC\u1791\u17C5\u178A\u17BC\u1785\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
meeting.labelRecurWeeks=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17B6\u1791\u17B7\u178F\u17D2\u1799 \u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178A\u17BC\u1785\u178F\u1791\u17C5\u1793\u17C1\u17C7
meeting.labelRepaymentDay=\u1790\u17D2\u1784\u179F\u1784\u178F\u17D2\u179A\u179B\u1794\u17CB
meeting.labelThe=\u1798\u17BD\u1799\u1793\u17C1\u17C7
meeting.labelWeeks=\u17A2\u17B6\u1791\u17B7\u178F\u17D2\u1799
meeting.labelmeetingschedule&groupMembership=\u1780\u17B6\u179B\u179C\u17B8\u1797\u17B6\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6 \u1793\u17B7\u1784\u1780\u17D2\u179A\u17BB\u1798\u179F\u1798\u17B6\u1787\u17B7\u1780\u1797\u17B6\u1796
meeting.monthDay.number=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178F\u17C6\u179B\u17C3\u179B\u17C1\u1781\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1781\u17C2 {0}
meeting.monthDay.range=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178F\u17C6\u179B\u17C3\u179B\u17C1\u1781\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179A\u17C0\u1784\u1793\u17C3 {\u17E1} \u1791\u17C5\u200B\u200B{\u17E2}\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1781\u17C2 {0}
meeting.monthFrequency={0}\u1781\u17C2
meeting.monthMonth.number=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178F\u17C6\u179B\u17C3\u179B\u17C1\u1781\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1781\u17C2
meeting.monthMonth.required=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178F\u17C6\u179B\u17C3\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1781\u17C2
meeting.monthMonthRank.requiredmsg=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1782\u17C6\u179A\u17BC\u1793\u17C3\u1797\u17B6\u1796\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1793\u17C3\u1781\u17C2 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1787\u17C6\u179A\u17BE\u179F\u1793\u17C3\u1781\u17C2\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
meeting.monthSchedule=\u1787\u17B6\u179A\u17BF\u1799\u17D7 {0} {\u17E1}\u1793\u17C3\u179A\u179C\u17B6\u1784 {\u17E2}\u200B\u1781\u17C2
meeting.monthSchedule.change=\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u178F\u17BC\u1787\u17B6\u179A\u17BF\u1799\u17D7\u1793\u17C5 {0} {\u17E1}\u1793\u17C3\u179A\u17C0\u1784\u179A\u17B6\u179B\u17CB {\u17E2}\u1781\u17C2 \u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1796\u17B8\u1794\u17B6\u1785\u17CB\u1793\u17C3\u1780\u17B6\u179A\u1784\u17B6\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u17B6\u1794\u17CB\u178A\u17C6\u1793\u17BE\u179A\u1780\u17B6\u179A
meeting.monthScheduleShort=\u1787\u17B6\u179A\u17BF\u1799\u17D7\u179A\u17C0\u1784\u179A\u17B6\u179B\u17CB {0}\u1781\u17C2
meeting.monthType.requiredmsgPlease=\u179F\u17BC\u1798\u17A2\u17C7\u17A2\u17B6\u1784\u1790\u17B6\u1787\u17B6\u179A\u17BF\u1799\u17D7\u1793\u17C3\u1782\u17C6\u179A\u17BC\u178A\u17C2\u179B\u1798\u17B6\u1793\u1790\u17D2\u1784\u17C3\u1793\u17B7\u1784\u1781\u17C2 \u1782\u17BA\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB
meeting.monthWeek.requiredmsg=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1797\u17B6\u1796\u179A\u17BF\u1799\u17D7\u1793\u17C3\u179F\u1794\u17D2\u178F\u17B6\u17A0\u17CD \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1787\u17C6\u179A\u17BE\u179F\u1793\u17C3\u179F\u1794\u17D2\u178F\u17B6\u17A0\u17CD\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
meeting.msgUpdateMeeting=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C \u1780\u17B6\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u1798\u17B7\u1793\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1797\u17D2\u179B\u17B6\u1798\u17D7\u1791\u17C1\u17D4\u200B \u1780\u17B6\u179A\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u1780\u17B6\u179B\u179C\u17B8\u1797\u17B6\u1782\u1793\u17C3\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u17C9\u1796\u17B6\u179B \u179A\u17A0\u17BC\u178F\u178A\u179B\u17CB\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1796\u17B8\u1794\u17B6\u1785\u17CB\u1793\u17C3\u1780\u17B6\u179A\u1784\u17B6\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A
meeting.reurweek.number=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1796\u17B8\u1797\u17B6\u1796\u179A\u17BF\u1799\u17D7\u1793\u17C3\u178F\u17C6\u179B\u17C3\u1782\u17C6\u179A\u17BC\u179F\u1794\u17D2\u178F\u17B6\u17A0\u17CD
meeting.weekDay.requiredmsg=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1787\u17B6\u1790\u17D2\u17A2\u178A\u17C2\u179B\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
meeting.weekFrequency={0} \u17A2\u17B6\u1791\u17B7\u178F\u17D2\u1799
meeting.weekSchedule=\u1787\u17B6\u179A\u17BF\u1799\u17D7\u179A\u17C0\u1784\u179A\u17B6\u179B\u17CB {0}\u17A2\u17B6\u1791\u17B7\u178F\u17D2\u1799 \u1780\u17D2\u1793\u17BB\u1784 {\u17E1}
meeting.weekSchedule.change=\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6\u178F\u17D2\u179A\u17BC\u179C\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u1791\u17C5\u1787\u17B6\u179A\u17BF\u1799\u17D7\u179A\u179C\u17B6\u1784 {0}\u179F\u1794\u17D2\u178F\u17B6\u17A0\u17CD\u1780\u17D2\u1793\u1784 {\u17E1}\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1796\u17B8\u1794\u17B6\u1785\u17CB\u1793\u17C3\u1780\u17B6\u179A\u1784\u17B6\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A
meeting.weekScheduleShort=\u1787\u17B6\u179A\u17BF\u1799\u17D7\u179A\u17C0\u1784\u179A\u17B6\u179B\u17CB {0}\u1781\u17C2
