error.activity.not.allowed=Usted no tiene permiso para efectuar esta actividad. Contacte a su administrador de sistemas para que le conceda los permisos necesarios y vuelva a intentarlo.
errors.Meeting.invalidDayNumber=Por favor, espec\u00EDfique un numero de d\u00EDa v\u00E1lido en el rango del 1 al 31.
errors.Meeting.invalidMeetingPlace=Por favor, espec\u00EDfique el lugar de la reuni\u00F3n.
errors.Meeting.invalidRecurAfter=Por favor, espec\u00EDfique el patr\u00F3n v\u00E1lido de recurrencia.
errors.Meeting.invalidRecurrenceType=Por favor, espec\u00EDfique el valor de la frecuencia de las reuniones.
errors.Meeting.specifyDayNumAndRecurAfter=Por favor, aseg\u00FArese que tanto el d\u00EDa como el mes sean espec\u00EDficados.
errors.Meeting.specifyMonthlyMeetingOnWeekDay=Por favor, aseg\u00FArese que todos los detalles de las recurrencias del  mes sean espec\u00EDficadas.
errors.Meeting.specifyWeekDayAndRecurAfter=Por favor, aseg\u00FArese que los patrones de recurrencia tengan tanto la semana como el d\u00EDa espec\u00EDficado.
errors.prefix=<li>
errors.suffix=</li>
meeting.labelFrequencyOfMeeting=Frecuencia de las reuniones:
meeting.button.create=Crear
meeting.button.save=Guardar
meeting.daySchedule=Ocurre el d\u00EDa {0} de cada {1} mes.
meeting.daySchedule.change=(Las reuniones ser\u00E1n cambiadas para que ocurran los {0} d\u00EDas de cada {1} mes despu\u00E9s que los lotes hayan sido procesados) 
meeting.error.creationFailed=Se encontr\u00F3 un error mientras se creaba la reuni\u00F3n. Por favor, vuelva a intentarlo luego o contacte a su administrador de sistemas.
meeting.error.invalidMomthDay=Por favor, espec\u00EDfique un valor entre 1 y 31 para el D\u00EDa del Mes.
meeting.error.invalidRecurAfter=Por favor, espec\u00EDfique un valor v\u00E1lido para el patr\u00F3n de recurrencia.
meeting.error.loadFailed=La aplicaci\u00F3n no pudo cargar los detalles de la reuni\u00F3n. Por favor, vuelva a intentarlo luego o contacte a su administrador de sistemas.
meeting.error.updateFailed=Se encontr\u00F3 un error mientras se cargaba la reuni\u00F3n. Por favor, vuelva a intentarlo luego o contacte a su administrador de sistemas.
meeting.labelCreateInstruction=Los campos marcados con un asterisco son requeridos.
meeting.labelDay=D\u00EDa
meeting.labelDays=d\u00EDa(s)
meeting.labelMeetingSchedule=Horario de reuniones
meeting.labelMeetingScheduleFor=Horario de reuniones para
meeting.labelMonths=mes(es)
meeting.labelOfEvery=de cada
meeting.labelPlaceOfMeeting=Lugar de la reuni\u00F3n\\:
meeting.labelRecurDays=Si son d\u00EDas, espec\u00EDfique la recurrencia\\:
meeting.labelRecurEvery=Ocurre cada
meeting.labelRecurMonths=si son meses, seleccione entre lo siguiente\\:
meeting.labelRecurWeeks=Si son semanas, espec\u00EDfique lo siguiente\\:
meeting.labelRepaymentDay=D\u00EDa de pago\\:
meeting.labelThe=El
meeting.labelWeeks=semana(s) en 
meeting.labelmeetingschedule&groupMembership=Horario de reuniones y afiliacion al grupo\\:
meeting.monthDay.number=Por favor, espec\u00EDfique el n\u00FAmero de meses {0}.
meeting.monthDay.range=Por favor, espec\u00EDfique un n\u00FAmero en el rango de {1} y {2} para el mes {0}.
meeting.monthFrequency={0} mes(es)
meeting.monthMonth.number=Por favor, espec\u00EDfique un n\u00FAmero para el Mes.
meeting.monthMonth.required=Por favor, espec\u00EDfique un valor para el Mes.
meeting.monthMonthRank.requiredmsg=Por favor, espec\u00EDfique el patr\u00F3n de recurrencia del mes, si la opci\u00F3n mes es seleccionada.
meeting.monthSchedule=Ocurre en {0} {1} de cada {2} mes(es)
meeting.monthSchedule.change=(Las reuniones ser\u00E1n cambiadas para que ocurran el {0} de cada {2} mes(es) despu\u00E9s que se procesen los lotes)
meeting.monthScheduleShort=Ocurre cada {0} mes(es)
meeting.monthType.requiredmsgPlease=asegure que los patrones de recurrencia tengan el d\u00EDa y el mes espec\u00EDficado. 
meeting.monthWeek.requiredmsg=Por favor, espec\u00EDfique los detalles de recurrencia de la semana si la opci\u00F3n semana es seleccionada.
meeting.msgUpdateMeeting=Si la reuni\u00F3n es editada, los cambios no se veran inmediatamente. Los cambios a los horarios de las reuniones no se reflejaran hasta que los lotes sean procesados.
meeting.reurweek.number=Por favor, espec\u00EDfique un valor al patr\u00F3n de recurrencia semanal.
meeting.weekDay.requiredmsg=Por favor, seleccione el d\u00EDa de la semana, si semana es seleccionada.
meeting.weekFrequency={0} semana(s)
meeting.weekSchedule=Ocurre cada {0} semana(s) en {1}
meeting.weekSchedule.change=(Las reuniones ser\u00E1n cambiadas para que ocurran cada {0} semana(s) en {1} despu\u00E9s que el procesamiento por lotes haya terminado.
meeting.weekScheduleShort=Ocurre cada {0} semana(s)
