#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
1=CUSTOM FIELD
cf.lookUpEntity.entityId=Campo personalizado:
cfdef.entityId=Campo personalizado: 
error.activity.not.allowed=N\u00E3o tem permiss\u00F5es para executar esta atividade. Contacte o administrador do sistema para obter as permiss\u00F5es necess\u00E1rias e tente novamente.<br><br>
error.office.levelNotConfigured=N\u00E3o \u00E9 poss\u00EDvel criar este escrit\u00F3rio pois a configura\u00E7\u00E3o deste n\u00EDvel foi modificada por outro usu\u00E1rio. Por favor, tente criar novamente ou mude o tipo de escrit\u00F3rio.
error.office.mandatory_field=Por favor especifique {0}.
errors.office.officelevelnotconfigured=O escrit\u00F3rio n\u00E3o pode ser activado pois este n\u00EDvel de escrit\u00F3rios n\u00E3o est\u00E1 atualmente configurado.
errors.office.parentinvalid=O Escrit\u00F3rio n\u00E3o pode ser acivado pois o escrit\u00F3rio de origem n\u00E3o \u00E9 uma origem v\u00E1lida agora.
errors.office.parentnotactive=O Escrit\u00F3rio n\u00E3o pode ser acivado pois o escrit\u00F3rio de origem est\u00E1 inactivo.
errors.office.shortname.minlength=O nome curto do escrit\u00F3rio n\u00E3o pode ter mais de {2} caracteres.
errors.office.updationhierarchyfailed=Um erro inesperado ocorreu durante a mudan\u00E7a de hierarquia do escrit\u00F3rio. Por favor tente novamente mais tarde ou contate o administrador do sistema.
errors.prefix=<li>
errors.suffix=</li>
exception.framework.DoubleSubmitException=Esta a\u00E7\u00E3o n\u00E3o \u00E9 permiss\u00EDvel.
exception.framework.fieldConfiguration.mandatory=Por favor especifique {0}.
office.address.address1.requiredmsg=Por favor especifique o endere\u00E7o do escrit\u00F3rio.
office.address.city.requiredmsg=Por favor especifique a Cidade.
office.address.country.requiredmsg=Por favor especifique o Pa\u00EDs.
office.address.postalCode.requiredmsg=Por favor especifique o C\u00F3digo Postal.
office.address.state.requiredmsg=Por favor especifique o Estado.
office.button.cancel=Cancelar
office.button.edit=Editar informa\u00E7\u00E3o do escrit\u00F3rio
office.button.preview=Previsualizar
office.error.creationFailed=Um erro inesperado ocorreu durante a cria\u00E7\u00E3o do escrit\u00F3rio. Por favor, tente novamente mais tarde ou contacte o administrador do sistema.
office.error.errorInLoadingMasterData=A aplica\u00E7\u00E3o n\u00E3o p\u00F4de carregar a hierarquia do escrit\u00F3rio. Por favor, tente novamente mais tarde ou contate o administrador do sistema.
office.error.getFailed=Um erro inesperado ocorreu enquanto eram recuperados os detalhes do Escrit\u00F3rio. Por favor, tente novamente mais tarde ou contate o administrador do sistema.
office.error.hasActiveChildern=O estado do escrit\u00F3rio n\u00E3o pode ser actualizado pois o escrit\u00F3rio tem sub escrit\u00F3rio(s) activo(s) ao abrigo do mesmo.
office.error.hasActiveOfficeWithThisLevel=A aplica\u00E7\u00E3o n\u00E3o pode mudar a hierarquia do escrit\u00F3rio pois existem escrit\u00F3rios activos na hierarquia.
office.error.hasActivePersonnel=O estado do escrit\u00F3rio n\u00E3o pode ser actualizado pois  o escrit\u00F3rio tem pessoas activas associadas a ele.
office.error.loadFailed=Um erro inesperado ocorreu enquanto eram recuperados os detalhes do escrit\u00F3rio. Por favor, tente novamente mais tarde ou contate o administrador do sistema.
office.error.updationFailed=Um erro inesperado ocorreu enquanto eram alterados os detalhes do escrit\u00F3rio. Por favor, tente novamente mais tarde ou contate o administrador do sistema.
office.error.updationHierarchyFailed=Um erro inesperado ocorreu durante a muda\u00E7a de hierarquia do escrit\u00F3rio. Por favor, tente novamente mais tarde ou contate o administrador do sistema. 
office.formOfficeType.nameExist=Este nome de escrit\u00F3rio j\u00E1 existe na aplica\u00E7\u00E3o. Por Favor especifique um nome diferente.
office.formOfficeType.pleaseLelect=Por Favor especifique um tipo de escrit\u00F3rio.
office.formOfficeType.requiredmsg=Por Favor especifique um tipo de escrit\u00F3rio.
office.formOfficeType.shortNameExist=Este nome curto de Escrit\u00F3rio j\u00E1 existe na aplica\u00E7\u00E3o. Por favor especifique um nome diferente.
office.formParentOffice.requiredmsg=Por favor especifique um escrit\u00F3rio de origem. 
office.labelAddNew=Definir novo
office.labelAddNewOffice=Adicionar um escrit\u00F3rio novo- 
office.labelAddNewOfficeNow=Adicionar um escrit\u00F3rio novo
office.labelAdditionInformation=Informa\u00E7\u00E3o Adicional
office.labelAddress=Endere\u00E7o
office.labelAddress1=Endere\u00E7o 1:
office.labelAddress2=Endere\u00E7o 2:
office.labelAddress3=Endere\u00E7o 3:
office.labelAreaOffice=Escrit\u00F3tio da \u00C1rea
office.labelBranchOffice=Escrit\u00F3tio do Balc\u00E3o
office.labelChangeStatus=Mudar Estado:
office.labelCheckLevelIncluded=Verifique os n\u00EDveis a serem inclusos.
office.labelCity=Cidade:
office.labelCompleteTheFields=Complete os campos abaixo. Depois clique Previsualizar. Clique Cancelar para voltar para Administrador sem submeter informa\u00E7\u00E3o.
office.labelCountry=Pa\u00EDs:
office.labelCreatedSuccessfully=Adicionou um escrit\u00F3rio novo com sucesso
office.labelEditOfficeInfo=Editar Informa\u00E7\u00E3o do escrit\u00F3rio
office.labelEnterOfficeInformation=Introduzir Informa\u00E7\u00E3o do escrit\u00F3rio
office.labelFieldsMarkedWithAsterisk=Campos macados com um asterisco s\u00E3o necess\u00E1rios.
office.labelHeadOffice=Sede
office.labelLinkAdmin=Administrador
office.labelLinkViewOffices=Ver Escrit\u00F3rios
office.labelMandatoryInstructions=Complete os campos abaixo. Depois clique previsualizar. Clique Cancelar para voltar para a P\u00E1gina de Detalhes do Escrit\u00F3rio sem submeter informa\u00E7\u00E3o.
office.labelMaxMinLevel=A hierarquia do escrit\u00F3rio pode ter no m\u00EDnimo 2 e no max\u00EDmo 5 n\u00EDveis.
office.labelNo=N\u00E3o
office.labelNote=Nota:
office.labelNoteInstruction=O maior e o menor n\u00EDvel de hierarquia n\u00E3o podem ser removidos do sistema.
office.labelOfficeAddress=Endere\u00E7o do Escrit\u00F3rio
office.labelOfficeAssignedNumber=foi atribu\u00EDdo ao escrit\u00F3tio o n\u00FAmero de ID do sistema:
office.labelOfficeCode=C\u00F3digo do escrit\u00F3rio:
office.labelOfficeCreatedInstruction=Pode introduzir n\u00FAmero de ID do sistema na caixa de Procura para acessar os detalhes do centro que<br> incluem tamb\u00E9m dados da conta do centro e de performance.
office.labelOfficeDetails=Detalhes do Escrit\u00F3rio
office.labelOfficeInformation=Informa\u00E7\u00E3o do Escrit\u00F3rio
office.labelOfficeName=Nome do Escrit\u00F3rio:
office.labelOfficeShortName=Nome curto do Escrit\u00F3rio:
office.labelOfficeType=Tipo de Escrit\u00F3rio:
office.labelParentOffice=Escrit\u00F3rio de Origem:
office.labelPleaseNote=Observa\u00E7\u00E3o: 
office.labelPostalCode=C\u00F3digo Postal:
office.labelPresent=presente
office.labelPreviewOfficeInformation=Previsualizar informa\u00E7\u00E3o do Escrit\u00F3rio
office.labelRegionalOffice=Escrit\u00F3rio Regional
office.labelReviewAndSubmit=Rever &amp; submeter
office.labelState=Estado:
office.labelStatus=Estado
office.labelSubRegionalOffice=Escrit\u00F3rio Sub Regional
office.labelTelephone=Telefone:
office.labelViewOfficeAddNewOffice=definir um escrit\u00F3rio novo
office.labelViewOfficeDetails=Ver detalhes do escrit\u00F3rio agora
office.labelViewOfficeHierarchy=Ver Hierarquia do escrit\u00F3rio
office.labelViewOfficeInstruction=Clique num escrit\u00F3rio abaixo para ver detalhes e fazer altera\u00E7\u00F5es ou
office.mandatory_selectbox=Por favor Selecione {0}.
office.mandatory_textbox=Por favor Especifique {0}.
office.numberOfMembersPerGroup=N\u00FAmero de membros por Grupo
office.numberOfMembersPerKendra=N\u00FAmero de membros por Kendra
office.officeName=Nome do Escrit\u00F3rio
office.officeName.displayname=Por favor especifique o nome do Escrit\u00F3rio.
office.officeName.maskmsg=Por favor especifique caracter(es) diferentes de espa\u00E7o(s).
office.officeShortName=Nome curto do escrit\u00F3rio
office.officeType=Tipo de Escrit\u00F3rio
office.parentOffice=Escrit\u00F3rio de Origem
office.shortName.displayname=Por favor especifique um nome curto do escrit\u00F3rio. 
office.title=Mifos
