#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
1=CAMPO PERSONALIZADO
cf.lookUpEntity.entityId=Campo personalizado\\:
cfdef.entityId=Campo personalizado\\:
error.activity.not.allowed=Usted no tiene permisos para realizar esta actividad. P\u00F3ngase en contacto con el administrador del sistema para que le conceda los permisos requeridos y vuelva a intentarlo.<br><br>
error.office.levelNotConfigured=No se puede crear esta oficina ya que la configuraci\u00F3n de este nivel ha sido modificado por otro usuario. Por favor, intente crear de nuevo o cambie el tipo de oficina.
error.office.mandatory_field=Por favor, especifique {0}.
errors.office.officelevelnotconfigured=La oficina no se puede activar ya que este nivel de oficina no ha sido configurado.
errors.office.parentinvalid=La oficina no se puede activar ya que ahora la oficina padre no es una oficina padre v\u00E1lida.
errors.office.parentnotactive=La oficina no se puede activar ya que la oficina padre est\u00E1 inactiva.
errors.office.shortname.minlength=La longitud m\u00EDnima para la abreviacion de la oficina es de {2} caracteres.
errors.office.updationhierarchyfailed=Un error inesperado se ha producido durante el cambio de la jerarqu\u00EDa de la oficina. Por favor, int\u00E9ntelo de nuevo m\u00E1s tarde o p\u00F3ngase en contacto con el administrador del sistema.
errors.prefix=<li>
errors.suffix=</li>
exception.framework.DoubleSubmitException=Esta acci\u00F3n no es permitida.
exception.framework.fieldConfiguration.mandatory=Por favor, especifique {0}.
office.address.address1.requiredmsg=Por favor, especifique la direcci\u00F3n de la Oficina.
office.address.city.requiredmsg=Por favor, especifique la Ciudad.
office.address.country.requiredmsg=Por favor, especifique el Pa\u00EDs.
office.address.postalCode.requiredmsg=Por favor, especifique el C\u00F3digo Postal.
office.address.state.requiredmsg=Por favor, especifique el Estado.
office.button.cancel=Cancelar
office.button.edit=Edite la informaci\u00F3n de la oficina
office.button.preview=Vista Previa
office.error.creationFailed=Un error inesperado se ha producido durante la creaci\u00F3n de la oficina. Por favor, int\u00E9ntelo de nuevo m\u00E1s tarde o p\u00F3ngase en contacto con el administrador del sistema.
office.error.errorInLoadingMasterData=La aplicaci\u00F3n no pudo cargar la jerarqu\u00EDa de la oficina. Por favor, int\u00E9ntelo de nuevo m\u00E1s tarde o p\u00F3ngase en contacto con el administrador del sistema.
office.error.getFailed=Un error inesperado se ha producido mientras se recuperaban los detalles de la oficina. Por favor, int\u00E9ntelo de nuevo m\u00E1s tarde o p\u00F3ngase en contacto con el administrador del sistema.
office.error.hasActiveChildern=La situaci\u00F3n de la oficina no se puede actualizar ya que la oficina tiene sub-oficinas debajo de ella.
office.error.hasActiveOfficeWithThisLevel=La aplicaci\u00F3n no puede cambiar la jerarqu\u00EDa de la oficina ya que hay oficinas activas en la jerarqu\u00EDa.
office.error.hasActivePersonnel=La situaci\u00F3n de la oficina no se puede actualizar ya que la oficina tiene personal activo asociado con ella.
office.error.loadFailed=Un error inesperado se ha producido mientras se recuperaban los detalles de la oficina. Por favor, int\u00E9ntelo de nuevo m\u00E1s tarde o p\u00F3ngase en contacto con el administrador del sistema.
office.error.updationFailed=Un error inesperado se ha producido mientras se cambiaban los detalles de la oficina. Por favor, int\u00E9ntelo de nuevo m\u00E1s tarde o p\u00F3ngase en contacto con el administrador del sistema.
office.error.updationHierarchyFailed=Un error inesperado se ha producido durante el cambio de la jerarqu\u00EDa de la oficina. Por favor, int\u00E9ntelo de nuevo m\u00E1s tarde o p\u00F3ngase en contacto con el administrador del sistema.
office.formOfficeType.nameExist=El nombre provisto para esta Oficina ya existe en la aplicaci\u00F3n. Por favor, especifique un nombre diferente.
office.formOfficeType.pleaseLelect=Por favor, especifique el tipo de Oficina.
office.formOfficeType.requiredmsg=Por favor, especifique el tipo de Oficina.
office.formOfficeType.shortNameExist=La abreviacion dada a la Oficina ya existe en la aplicaci\u00F3n. Por favor, especifique un nombre diferente.
office.formParentOffice.requiredmsg=Por favor, especifique una oficina matriz.
office.labelAddNew=Defina nuevo
office.labelAddNewOffice=A\u00F1ada una nueva oficina - 
office.labelAddNewOfficeNow=A\u00F1ada una nueva oficina
office.labelAdditionInformation=Informaci\u00F3n adicional
office.labelAddress=Direcci\u00F3n
office.labelAddress1=Direcci\u00F3n 1\\:
office.labelAddress2=Direcci\u00F3n 2\\:
office.labelAddress3=Direcci\u00F3n 3\\:
office.labelAreaOffice=Oficina de zona
office.labelBranchOffice=Sucursal
office.labelChangeStatus=Cambiar el estado\\:
office.labelCheckLevelIncluded=Marque los niveles que deben ser inclu\u00EDdos.
office.labelCity=Ciudad\\:
office.labelCompleteTheFields=Complete los campos de abajo. Entonces haga clic en Vista Previa. Haga clic en Cancelar para regresar al Administrador sin enviar la informaci\u00F3n.
office.labelCountry=Pa\u00EDs\\:
office.labelCreatedSuccessfully=Usted ha a\u00F1adido exitosamente una nueva oficina
office.labelEditOfficeInfo=Edite la informaci\u00F3n de la oficina
office.labelEnterOfficeInformation=Introduzca la informaci\u00F3n de la oficina
office.labelFieldsMarkedWithAsterisk=Los campos marcados con un asterisco son obligatorios.
office.labelHeadOffice=Oficina Central
office.labelLinkAdmin=Admin
office.labelLinkViewOffices=Ver las oficinas
office.labelMandatoryInstructions=Complete los campos de abajo. Entonces haga clic en Vista Previa. Haga clic en Cancelar para regresar a la P\u00E1gina de los Detalles de Oficina sin enviar la informaci\u00F3n.
office.labelMaxMinLevel=La jerarqu\u00EDa de la oficina puede tener m\u00EDnimo dos y m\u00E1ximo de cinco niveles
office.labelNo=No
office.labelNote=Nota\\:
office.labelNoteInstruction=Los m\u00E1s altos y m\u00E1s bajos niveles de la jerarqu\u00EDa no pueden ser eliminados del sistema.
office.labelOfficeAddress=Direcci\u00F3n de la Oficina
office.labelOfficeAssignedNumber=la oficina se le ha asignado el n\u00FAmero de identificaci\u00F3n en el sistema\\:
office.labelOfficeCode=C\u00F3digo de la Oficina\\:
office.labelOfficeCreatedInstruction=Puede introducir un n\u00FAmero de identificaci\u00F3n del sistema en el cuadro de b\u00FAsqueda para acceder a los detalles del centro que <br> tambi\u00E9n incluye la cuenta del centro y los datos de rendimiento.
office.labelOfficeDetails=Detalles de la Oficina
office.labelOfficeInformation=Informaci\u00F3n de la Oficina
office.labelOfficeName=Nombre de la Oficina\\:
office.labelOfficeShortName=Abreviacion de la Oficina\\:
office.labelOfficeType=Tipo de Oficina\\:
office.labelParentOffice=Oficina Matriz\\:
office.labelPleaseNote=Por favor, note\\:
office.labelPostalCode=C\u00F3digo Postal\\:
office.labelPresent=presente
office.labelPreviewOfficeInformation=Vista Previa de la informaci\u00F3n de la oficina
office.labelRegionalOffice=Oficina Regional
office.labelReviewAndSubmit=Revise y envie
office.labelState=Estado\\:
office.labelStatus=Estado
office.labelSubRegionalOffice=Oficina Sub-regional
office.labelTelephone=N\u00FAmero de tel\u00E9fono\\:
office.labelViewOfficeAddNewOffice=defina una nueva oficina
office.labelViewOfficeDetails=Ver los detalles de la oficina ahora
office.labelViewOfficeHierarchy=Ver la jerarqu\u00EDa de la oficina
office.labelViewOfficeInstruction=Haga clic en una oficina abajo para ver los detalles y hacer los cambios o
office.mandatory_selectbox=Por favor, seleccione {0}.
office.mandatory_textbox=Por favor, especifique {0}.
office.numberOfMembersPerGroup=N\u00FAmero de Miembros por Grupo
office.numberOfMembersPerKendra=N\u00FAmero de Miembros por Kendra
office.officeName=Nombre de la Oficina
office.officeName.displayname=Por favor, especifique el nombre de la Oficina.
office.officeName.maskmsg=Por favor, especifique caracter(es) que no sean espacios en blanco.
office.officeShortName=Nombre corto de la Oficina
office.officeType=Tipo de Oficina
office.parentOffice=Oficina Padre
office.shortName.displayname=Por favor, especifique un nombre corto para la Oficina.
office.title=Mifos
