#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
1=CUSTOM FIELD
Office.address.address1.requiredmsg=Por favor especifique o enderre\u00E7o de um escrit\u00F3rio.
Office.address.city.requiredmsg=Por favor especifique a Cidade.
Office.address.country.requiredmsg=Por favor especifique a Pa\u00EDs.
Office.address.postalCode.requiredmsg=Por favor especifique o C\u00F3digo Postal.
Office.address.state.requiredmsg=Por favor especifique o Estado.
Office.addressnotentered=Nenhum ende\u00E7o introduzido.
Office.cancel=Cancelar
Office.edit=Editar Informa\u00E7\u00E3o do Escrit\u00F3rio
Office.error.creationFailed=Um erro inesperado ocorreu durante a cria\u00E7\u00E3o de escrit\u00F3rio. Por favor tente novamente mais tarde ou contacte o administrador do sistema.
Office.error.errorInLoadingMasterData=A aplica\u00E7\u00E3o n\u00E3o p\u00F4de carregar a hierarquia do escrit\u00F3rio. Por favor tente novamente mais tarde ou contacte o administrador do sistema.
Office.error.getFailed=Um erro inesperado ocorreu ao recuperar os detalhes do Escrit\u00F3rio. Por favor tente novamente mais tarde ou contacte o administrador do sistema.
Office.error.hasActiveChildern=O Estado do Escrit\u00F3rio n\u00E3o pode ser actualizado pois o escrit\u00F3rio tem sub escrit\u00F3rio(s) a seu abrigo.
Office.error.hasActiveOfficeWithThisLevel=O n\u00EDvel do escrit\u00F3rio n\u00E3o pode ser removido pois existem escrit\u00F3rios a este n\u00EDvel.
Office.error.hasActivePersonnel=O Estado do Escrit\u00F3rio n\u00E3o pode ser actualizado pois o escrit\u00F3rio tem pessoal activo associado a ele.
Office.error.loadFailed=Um erro inesperado ocorreu ao recuperar os detalhes do Escrit\u00F3rio. Por favor tente novamente mais tarde ou contacte o administrador do sistema.
Office.error.updationFailed=Um erro inesperado ocorreu ao alterar os detalhes do Escrit\u00F3rio. Por favor tente novamente mais tarde ou contacte o administrador do sistema.
Office.error.updationHierarchyFailed=Um erro inesperado ocorreu durante a mudan\u00E7a de hierarquia do Escrit\u00F3rio. Por favor tente novamente mais tarde ou contacte o administrador do sistema.
Office.formOfficeType.nameExist=Este nome de Escrit\u00F3rio j\u00E1 existe na aplica\u00E7\u00E3o. Por favor especifique um nome diferente.
Office.formOfficeType.pleaseLelect=Por favor especifique um tipo de escrit\u00F3rio.
Office.formOfficeType.requiredmsg=Por favor especifique um tipo de escrit\u00F3rio.
Office.formOfficeType.shortNameExist=Este nome curto de Escrit\u00F3rio j\u00E1 existe na aplica\u00E7\u00E3o. Por favor especifique um nome diferente.
Office.formParentOffice.requiredmsg=Por favor especifique um Escrit\u00F3rio de origem.
Office.labelAddNew=Definir novo
Office.labelAddNewOffice=Adicionar um novo escrit\u00F3rio -
Office.labelAddNewOfficeNow=Adicionar um novo escrit\u00F3rio
Office.labelAdditionInformation=Informa\u00E7\u00E3o adicional
Office.labelAddress=Endere\u00E7o
Office.labelAddress1=Endere\u00E7o 1:
Office.labelAddress2=Endere\u00E7o 2:
Office.labelAddress3=Endere\u00E7o 3:
Office.labelAreaOffice=Escrit\u00F3rio da \u00C1rea
Office.labelBranchOffice=Escrit\u00F3rio do Balc\u00E3o
Office.labelChangeStatus=Estado:
Office.labelCheckLevelIncluded=Verifique os n\u00EDveis a serem inclusos.
Office.labelCity=Cidade:
Office.labelCompleteTheFields=Complete os campos abaixo. Depois clique Previsualizar. Clique Cancelar para voltar a Administrador sem submeter informa\u00E7\u00E3o.
Office.labelCountry=Pa\u00EDs:
Office.labelCreatedSuccessfully=Adicionou um novo escrit\u00F3rio com sucesso
Office.labelDivisionalOffice=Esctir\u00F3rio Division\u00E1rio
Office.labelEditOfficeInfo=Editar informa\u00E7\u00E3o do Escrit\u00F3rio
Office.labelEnterOfficeInformation=Introduza informa\u00E7\u00E3o do Escrit\u00F3rio
Office.labelFieldsMarkedWithAsterisk=Campos marcados com um asterisco s\u00E3o necess\u00E1rios.
Office.labelHeadOffice=Sede
Office.labelLinkAdmin=Administra\u00E7\u00E3o
Office.labelLinkViewOffices=Ver Escrit\u00F3rios
Office.labelMandatoryInstructions=Previsualizar os campos abaixo. Depois clique Confirmar. Clique Cancelar para voltar a Detalhes do Escrit\u00F3rio sem submeter informa\u00E7\u00E3o.
Office.labelMaxMinLevel=A hierarquia do escrit\u00F3rio pode ter no m\u00EDnimo dois e no m\u00E1ximo cinco n\u00EDveis
Office.labelNo=N\u00E3o
Office.labelNote=Nota:
Office.labelNoteInstruction=O maior e o menor n\u00EDvel da Hierarquia n\u00E3o podem ser removidos do sistema.
Office.labelOfficeAddress=Endere\u00E7o do Escrit\u00F3rio
Office.labelOfficeAssignedNumber=foi associado ao escrit\u00F3rio o n\u00FAmero de ID do sistema:
Office.labelOfficeCode=C\u00F3digo do escrit\u00F3rio:
Office.labelOfficeCreatedInstruction=Pode introduzir um n\u00FAmero de ID do sistema na caixa de Procura para aceder a detalhes do centro que <br> incluem tamb\u00E9m uma conta do centro e dados de performance.
Office.labelOfficeDetails=Detalhes do Escrit\u00F3rio
Office.labelOfficeInformation=Informa\u00E7\u00E3o do Escrit\u00F3rio
Office.labelOfficeName=Nome do Escrit\u00F3rio:
Office.labelOfficeShortName=Nome curto do Escrit\u00F3rio:
Office.labelOfficeType=Tipo de Escrit\u00F3rio:
Office.labelParentOffice=Escrit\u00F3rio de origem:
Office.labelPleaseNote=Observa\u00E7\u00E3o:
Office.labelPostalCode=C\u00F3digo Postal:
Office.labelPresent=origem
Office.labelPreviewOfficeInformation=Previsualizar informa\u00E7\u00E3o do Escrit\u00F3rio
Office.labelRegionalOffice=Escrit\u00F3rio Regional
Office.labelReviewAndSubmit=Rever &amp; submeter
Office.labelState=Estado:
Office.labelStatus=Estado
Office.labelSubRegionalOffice=Escrit\u00F3rio Sub Regional
Office.labelTelephone=Telefone:
Office.labelViewOfficeAddNewOffice=definir um novo Escrit\u00F3rio
Office.labelViewOfficeDetails=Ver detalhes do Escrit\u00F3rio agora
Office.labelViewOfficeHierarchy=Ver hierarquia do Escrit\u00F3rio
Office.labelViewOfficeInstruction=Clique num escrit\u00F3rio abaixo para ver detalhes e efectuar mudan\u00E7as ou
Office.mandatory_selectbox=Por Favor selecione {0}.
Office.mandatory_textbox=Please specify {0}.
Office.numberOfMembersPerGroup=N\u00FAmero de membros por grupo
Office.numberOfMembersPerKendra=N\u00FAmero de membros por Kendra
Office.officeLevel=N\u00EDvel do Escrit\u00F3rio
Office.officeName=Nome do Escrit\u00F3rio
Office.officeName.displayname=Por favor especifique um nome para o Escrit\u00F3rio.
Office.officeName.maskmsg=Por favor especifique caracter(es) diferentes de espa\u00E7o(s).
Office.officeShortName=Nome curto do Escrit\u00F3rio
Office.officeType=Tipo de Escrit\u00F3rio
Office.operationMode=Modo de Opera\u00E7\u00E3o do Escrit\u00F3rio
Office.parentOffice=Escrit\u00F3rio de Origem
Office.preview=Previsualizar
Office.shortName.displayname=Por favor especifique o Nome curto do Escrit\u00F3rio.
Office.submit=Submeter
Office.title=Mifos
cf.lookUpEntity.entityId=Campo personalizado:
cfdef.entityId=Campo personalizado:
error.activity.not.allowed=N\u00E3o tem premiss\u00F5es para realizar esta actividade. Contacte o seu administrador de sistema para obter as permiss\u00F5es necess\u00E1rias e tente novamente.<br><br>
error.noofficelevel=Este n\u00EDvel n\u00E3o existe.
error.noofficestatus=Este Estado n\u00E3o existe.
error.office.childhasmorelevel=N\u00E3o \u00E9 poss\u00EDvel atualizar o tipo de escrit\u00F3rio pois o tipo de escrit\u00F3rio dependente, tem mais n\u00EDvel que este.
error.office.duplicateName=Este nome de Escrit\u00F3rio j\u00E1 existe
error.office.duplicateShortName=Este nome Curto de Escrit\u00F3rio j\u00E1 existe
error.office.futureholidaysnotthesame=Escrit\u00F3rios n\u00E3o pode ser mudado para o escrit\u00F3rio matriz novo porque existem f\u00E9rias futuras aplicadas para o escrit\u00F3rio matriz atual ou o escrit\u00F3rio matriz futuro. Escrit\u00F3rio pode ser mudado depois de ter passado f\u00E9rias. 
error.office.invalidparentoffice=N\u00E3o \u00E9 poss\u00EDvel atualizar o Escrit\u00F3rio de Origem pois o n\u00EDvel deste Escrit\u00F3rio \u00E9 maior que o da nova origem.
error.office.levelNotConfigured=N\u00E3o \u00E9 poss\u00EDvel criar este escrit\u00F3rio pois a configura\u00E7\u00E3o deste n\u00EDvel foi j\u00E1 modificada por outro usu\u00E1rio. Por favor tente criar novamente ou mude o tipo de Escrit\u00F3rio.
error.office.mandatory_field=Por favor especifique {0}.
error.office.maxReached=o n\u00FAmero m\u00E1ximo de Escrit\u00F3rios permitido \u00E9 9999
error.office.provideadditionalInformation=Por favor especifique a informa\u00E7\u00E3o adicional necess\u00E1ria.
error.office.customdatefield=Por favor introduza uma data v\u00E1lida (formato dd/mm/aaaa) no '{0}' campo.
error.versionnodonotmatch=Este registo foi j\u00E1 modificado por outro usu\u00E1rio. Por favor v\u00E1 at\u00E9 a p\u00E1gina de detalhes e inicie a atividade novamente.
errors.office.officelevelnotconfigured=O Escrit\u00F3rio n\u00E3o pode ser activado pois este n\u00EDve de escrit\u00F3rios n\u00E3o est\u00E1 actualmente configurado.
errors.office.parentinvalid=O Escrit\u00F3rio n\u00E3o pode ser activado pois o escrit\u00F3rio de origem n\u00E3o \u00E9 actualmente uma origem v\u00E1lida.
errors.office.parentnotactive=O Escrit\u00F3rio n\u00E3o pode ser activado pois o escrit\u00F3rio de origem est\u00E1 inactivo.
errors.office.shortname.minlength=O nome curto do escrit\u00F3rio deve conter no m\u00EDnimo {2} caracteres.
errors.office.updationhierarchyfailed=Um erro inesperado ocorreu durante a mudan\u00E7a de hierarquia do escrit\u00F3rio. Por favor, tente novamente mais tarde ou contate o administrador do sistema.
errors.prefix=<li>
errors.suffix=</li>
exception.framework.DoubleSubmitException=Esta a\u00E7\u00E3o n\u00E3o \u00E9 permiss\u00EDvel.
exception.framework.fieldConfiguration.mandatory=Por favor especifique {0}.
