#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
1=CUSTOM FIELD
Office.address.address1.requiredmsg=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u17A2\u179F\u17D0\u1799\u178A\u17D2\u178F\u17B6\u1793\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799
Office.address.city.requiredmsg=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1796\u178F\u17CD\u1798\u17B6\u1793\u1791\u17B8\u1780\u17D2\u179A\u17BB\u1784
Office.address.country.requiredmsg=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1796\u178F\u17CD\u1798\u17B6\u1793\u1794\u17D2\u179A\u1791\u17C1\u179F
Office.address.postalCode.requiredmsg=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C1\u1781\u1780\u17BC\u178A\u1794\u17D2\u179A\u17C3\u179F\u178E\u17B8\u1799
Office.address.state.requiredmsg=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1796\u178F\u17CD\u1798\u17B6\u1793\u179A\u1794\u179F\u17CB\u179A\u178A\u17D2\u1790
Office.addressnotentered=\u1796\u17BB\u17C6\u1798\u17B6\u1793\u17A2\u179F\u17D0\u1799\u178A\u17D2\u1790\u17B6\u1793\u1791\u17C1
Office.cancel=\u1794\u17C4\u17C7\u1794\u1784\u17CB
Office.edit=\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u1796\u178F\u17CD\u1798\u17B6\u1793\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799
Office.error.creationFailed=\u1780\u17C6\u17A0\u17BB\u179F\u1798\u17BD\u1799\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1780\u17D2\u1793\u17BB\u1784\u1796\u17C1\u179B\u1794\u1784\u17D2\u1780\u17BE\u178F\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799\u200B\u17D4\u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799\u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
Office.error.errorInLoadingMasterData=\u1796\u17B6\u1780\u17D2\u1799\u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6\u1798\u17B7\u1793\u17A2\u17B6\u1785\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784\u178B\u17B6\u1793\u17B6\u1793\u17BB\u1780\u17D2\u179A\u1798\u17D2\u1799\u179A\u1794\u179F\u17CB\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179A\u1794\u17B6\u1793\u1791\u17C1\u17D4\u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799\u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0
Office.error.getFailed=\u1780\u17C6\u17A0\u17BB\u179F\u178A\u17C4\u1799\u1798\u17B7\u1793\u1794\u17B6\u1793\u178A\u17BA\u1784\u1787\u17B6\u1798\u17BB\u1793\u1798\u17BD\u1799\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1780\u17D2\u1793\u17BB\u1784\u1796\u17C1\u179B\u1794\u17D2\u179A\u1798\u17BC\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u179A\u1794\u179F\u17CB\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u17D4\u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0
Office.error.hasActiveChildern=\u179B\u1780\u17D2\u1781\u178E\u17D0\u179A\u1794\u179F\u17CB\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1793\u17B6\u1796\u17C1\u179B\u1793\u17C1\u17C7\u1794\u17B6\u1793\u1791\u17C1\u178A\u17C4\u1799\u179F\u17B6\u1798\u17B6\u1793\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u1793\u17C1\u17C7\u1798\u17B6\u1793\u1798\u17B6\u1793\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179A\u1784\u1787\u17B6\u1785\u17D2\u179A\u17BE\u1793\u178A\u17C2\u179B\u1780\u17C6\u1796\u17BB\u1784\u178F\u17C2\u1798\u17B6\u1793\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u17D4
Office.error.hasActiveOfficeWithThisLevel=\u179B\u17C6\u178A\u17B6\u1794\u17CB\u1793\u17C3\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179A\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1799\u1780\u1785\u17C1\u1789\u178A\u17C4\u1799\u179F\u17B6\u1798\u17B6\u1793\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u178A\u1791\u17C3\u1791\u17C0\u178F\u1794\u17B6\u1793\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17C6\u179A\u17B7\u178F\u1793\u17C1\u17C7\u178A\u17C2\u179A
Office.error.hasActivePersonnel=\u179B\u1780\u17D2\u1781\u178E\u17D0\u179A\u1794\u179F\u17CB\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1793\u17B6\u1796\u17C1\u179B\u1793\u17C1\u17C7\u1794\u17B6\u1793\u1791\u17C1\u178A\u17C4\u1799\u179F\u17B6\u1798\u17B6\u1793\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u1793\u17C1\u17C7\u1798\u17B6\u1793\u1794\u17BB\u1782\u17D2\u1782\u179B\u17B7\u1780\u178A\u17C2\u179B\u1793\u17C5\u1798\u17B6\u1793\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1791\u17B6\u1780\u17CB\u1791\u1784\u1793\u17C5\u17A1\u17BE\u1799
Office.error.loadFailed=\u1780\u17C6\u17A0\u17BB\u179F\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1794\u17B6\u1793\u178A\u17B9\u1784\u1798\u17BB\u1793\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1793\u17B6\u1796\u17C1\u179B\u1794\u17D2\u179A\u1798\u17BC\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u179A\u1794\u179F\u17CB\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u17D4\u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799\u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u1791\u17C5\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0
Office.error.updationFailed=\u1780\u17C6\u17A0\u17BB\u179F\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1794\u17B6\u1793\u178A\u17BA\u1784\u1798\u17BB\u1793\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1780\u17D2\u1793\u17BB\u1784\u1796\u17C1\u179B\u1794\u17D2\u178F\u17BC\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u179A\u1794\u179F\u17CB\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u17D4\u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799\u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u1791\u17C5\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0
Office.error.updationHierarchyFailed=\u1780\u17C6\u17A0\u17BB\u179F\u178A\u17C4\u1799\u1796\u17BB\u17C6\u1794\u17B6\u1793\u178A\u17B9\u1784\u1798\u17BB\u1793\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1793\u17B6\u1796\u17C1\u179B\u1794\u17D2\u178F\u17BC\u179A\u178B\u17B6\u1793\u17B6\u1793\u17BB\u1780\u17D2\u179A\u1798\u17D2\u1799\u179A\u1794\u179F\u17CB\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u17D4\u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799\u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0
Office.formOfficeType.nameExist=\u1788\u17D2\u1798\u17C4\u17C7\u179A\u1794\u179F\u17CB\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179A\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B6\u1793\u179A\u17BD\u1785\u17A0\u17BE\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0\u17D4\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1788\u17D2\u1798\u17C4\u17C7\u1795\u17D2\u179F\u17C1\u1784\u1796\u17B8\u1793\u17C1\u17C7
Office.formOfficeType.pleaseLelect=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6
Office.formOfficeType.requiredmsg=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6
Office.formOfficeType.shortNameExist=\u1788\u17D2\u1798\u17C4\u17C7\u1787\u17B6\u17A2\u1780\u17D2\u179F\u179A\u1780\u17B6\u178F\u17CB\u179A\u1794\u179F\u17CB\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179A\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B6\u1793\u179A\u17BD\u1785\u17A0\u17BE\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792 \u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1788\u17D2\u1798\u17C4\u17C7\u1795\u17D2\u179F\u17C1\u1784
Office.formParentOffice.requiredmsg=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1793\u17B6\u1796\u17D2\u1799\u17B6\u1794\u17B6\u179B
Office.labelAddNew=\u1780\u17C6\u1793\u178F\u17CB\u1790\u17D2\u1798\u17B8
Office.labelAddNewOffice=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u1790\u17D2\u1798\u17B8
Office.labelAddNewOfficeNow=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u1790\u17D2\u1798\u17B8
Office.labelAdditionInformation=\u1796\u178F\u17CD\u1798\u17B6\u1793\u1794\u1793\u17D2\u1790\u17C2\u1798
Office.labelAddress=\u17A2\u17B6\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793
Office.labelAddress1=\u17A2\u17B6\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793\u17E1
Office.labelAddress2=\u17A2\u17B6\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793\u17E2
Office.labelAddress3=\u17A2\u17B6\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793\u17E3
Office.labelAreaOffice=\u178F\u17C6\u1794\u1793\u17CB\u179A\u1794\u179F\u17CB\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179A
Office.labelBranchOffice=\u179F\u17B6\u1781\u17B6\u179A\u1794\u179F\u17CB\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179A
Office.labelChangeStatus=\u179B\u1780\u17D2\u1781\u178E\u17D0
Office.labelCheckLevelIncluded=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1780\u17C6\u179A\u17B7\u178F\u179F\u17C6\u179A\u17B6\u1794\u17CB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B
Office.labelCity=\u1791\u17B8\u1780\u17D2\u179A\u17BB\u1784
Office.labelCompleteTheFields=\u1794\u17C6\u1796\u17C1\u1789\u179A\u17B6\u179B\u17CB\u1785\u1793\u17D2\u179B\u17C4\u17C7\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4\u179A\u17BD\u1785\u1785\u17BB\u1785\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1795\u17D2\u1793\u17C2\u1780\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
Office.labelCountry=\u1794\u17D2\u179A\u1791\u17C1\u179F
Office.labelCreatedSuccessfully=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1794\u1793\u17D2\u1790\u17C2\u1798\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u1790\u17D2\u1798\u17B8\u1798\u17BD\u1799\u178A\u17C4\u1799\u1787\u17C4\u1780\u1787\u17D0\u1799\u17A0\u17BE\u1799
Office.labelDivisionalOffice=\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179A\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1795\u17D2\u1793\u17C2\u1780\u1780\u1784\u1796\u179B
Office.labelEditOfficeInfo=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1796\u178F\u17CD\u1798\u17B6\u1793\u179A\u1794\u179F\u17CB\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6
Office.labelEnterOfficeInformation=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1796\u178F\u17CD\u1798\u17B6\u1793\u179A\u1794\u179F\u17CB\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6
Office.labelFieldsMarkedWithAsterisk=\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u1789\u17D2\u1789\u17B6\u1795\u17D2\u1780\u17B6\u1799\u1782\u17BA\u178F\u17C6\u179A\u17BC\u179C\u17A2\u17C4\u1799\u1794\u17C6\u1796\u17C1\u1789
Office.labelHeadOffice=\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u1780\u178E\u17D2\u178F\u17B6\u179B
Office.labelLinkAdmin=\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B
Office.labelLinkViewOffices=View offices
Office.labelMandatoryInstructions=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u1787\u17B6\u1798\u17BB\u1793 \u179A\u17BC\u1785\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
Office.labelMaxMinLevel=\u178B\u17B6\u1793\u17B6\u1793\u17BB\u1780\u17D2\u179A\u1798\u17D2\u1799\u1793\u17C3\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1798\u17B6\u1793\u1780\u17C6\u179A\u17B7\u178F\u17A2\u1794\u17D2\u1794\u179A\u17B7\u1798\u17B6\u17E2\u1793\u17B7\u1784\u17A2\u178F\u17B7\u1794\u17D2\u1794\u179A\u17B7\u1798\u17B6\u17E5\u17A1\u17BE\u1799
Office.labelNo=\u1791\u17C1
Office.labelNote=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6
Office.labelNoteInstruction=\u1780\u17C6\u179A\u17B7\u178F\u1791\u17B6\u1794\u1794\u17C6\u1795\u17BB\u178F\u1793\u17B7\u1784\u1781\u17D2\u1796\u179F\u17CB\u1794\u17C6\u1795\u17BB\u178F\u1793\u17C3\u178B\u17B6\u1793\u17B6\u1793\u17BB\u1780\u17D2\u179A\u1798\u17D2\u1799\u1798\u17B7\u1793\u17A2\u17B6\u1785\u178A\u1780\u1785\u17C1\u1789\u1796\u17B8\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u17A1\u17BE\u1799
Office.labelOfficeAddress=\u17A2\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793\u1793\u17C3\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u1792\u17C6
Office.labelOfficeAssignedNumber=\u1795\u17D2\u1793\u17C2\u1780\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u1794\u17B6\u1793\u1785\u17B6\u178F\u17CB\u178F\u17B6\u17C6\u1784\u179B\u17C1\u1781\u1780\u17BC\u178A\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
Office.labelOfficeCode=\u179B\u17C1\u1781\u1780\u17BC\u178A\u179A\u1794\u179F\u17CB\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6
Office.labelOfficeCreatedInstruction=\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u179B\u17C1\u1781\u1780\u17BC\u178A\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u17A2\u1794\u17CB\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1785\u17BC\u179B\u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1798\u178E\u17D2\u178C\u179B\u179B\u17C6\u17A2\u17B7\u178F\u178A\u17C2\u179B\u1798\u17B6\u1793\u1780\u17B6\u179A\u1794\u1789\u17D2\u1785\u17BC\u179B\u1782\u178E\u1793\u17B8\u179A\u1794\u179F\u17CB\u1798\u178E\u17D2\u178C\u179B\u1793\u17B7\u1784\u179B\u1791\u17D2\u1792\u1795\u179B\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
Office.labelOfficeDetails=\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799
Office.labelOfficeInformation=\u1796\u178F\u17CD\u1798\u17B6\u1793\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799
Office.labelOfficeName=\u1788\u17D2\u1798\u17C4\u17C7\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799
Office.labelOfficeShortName=\u1788\u17D2\u1798\u17C4\u17C7\u1780\u17B6\u178F\u17CB\u179A\u1794\u179F\u17CB\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799
Office.labelOfficeType=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799
Office.labelParentOffice=\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799\u17A2\u17B6\u1793\u17B6\u1796\u17D2\u1799\u17B6\u1794\u17B6\u179B
Office.labelPleaseNote=\u179F\u17BB\u1798\u1785\u17C6\u1793\u17B6\u17C6
Office.labelPostalCode=\u179B\u17C1\u1781\u1780\u17BC\u178A\u1794\u17D2\u179A\u17C3\u179F\u178E\u17B8\u1799
Office.labelPresent=\u1794\u1784\u17D2\u17A0\u17B6\u1789
Office.labelPreviewOfficeInformation=\u1794\u17BE\u1780\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6
Office.labelRegionalOffice=\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u178F\u17C6\u1794\u1793\u17CB
Office.labelReviewAndSubmit=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u200B  \u1794\u1789\u17D2\u1787\u17BC\u1793
Office.labelState=\u179A\u178A\u17D2\u178B
Office.labelStatus=\u179B\u1780\u17D2\u1781\u17D0\u178E
Office.labelSubRegionalOffice=\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179A\u178F\u17C6\u1794\u1793\u17CB\u179A\u1784
Office.labelTelephone=\u1791\u17BC\u179A\u179F\u17D0\u1796\u17D2\u1791
Office.labelViewOfficeAddNewOffice=\u1780\u17C6\u1793\u178F\u17CB\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179A\u1790\u17D2\u1798\u17B8\u1798\u17BD\u1799
Office.labelViewOfficeDetails=\u1798\u17BE\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u17A5\u17A1\u17BC\u179C\u1793\u17C1\u17C7
Office.labelViewOfficeHierarchy=\u1794\u17BE\u1780\u1798\u17BE\u179B\u178B\u17B6\u1793\u17B6\u1793\u17BB\u1780\u17D2\u179A\u1798\u17D2\u1799\u1793\u17C3\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179A
Office.labelViewOfficeInstruction=\u1785\u17BB\u1785\u179B\u17BE\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17BE\u1780\u1798\u17BE\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17B7\u1784\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC
Office.mandatory_selectbox=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F{0}.
Office.mandatory_textbox=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB{0}.
Office.numberOfMembersPerGroup=\u1785\u17C6\u1793\u17BD\u1793\u1793\u17C3\u179F\u1798\u17B6\u1787\u17B7\u1780\u1793\u17C3\u1780\u17D2\u179A\u17BB\u1798\u1793\u17B7\u1798\u17BD\u1799\u17D7
Office.numberOfMembersPerKendra=\u1785\u17C6\u1793\u17BD\u1793\u1793\u17C3\u179F\u1798\u17B6\u1787\u17B7\u1780\u1793\u17C3\u1780\u17B7\u1793\u178A\u17D2\u179A\u17B6
Office.officeLevel=\u179B\u17C6\u178A\u17B6\u1794\u17CB\u1793\u17C3\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6
Office.officeName=\u1788\u17D2\u1798\u17C4\u17C7\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6
Office.officeName.displayname=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1788\u17D2\u1798\u17C4\u17C7\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6
Office.officeName.maskmsg=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A\u1795\u17D2\u179F\u17C1\u1784\u17D7\u1780\u17D2\u179A\u17C5\u1796\u17B8\u1785\u17C6\u1793\u17BD\u1793\u1794\u17D2\u179A\u17A1\u17C4\u17C7
Office.officeShortName=\u1788\u17D2\u1798\u17C4\u17C7\u1780\u17B6\u178F\u17CB\u179A\u1794\u179F\u17CB\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6
Office.officeType=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6
Office.operationMode=\u1794\u17C2\u1794\u1793\u17C3\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u179A\u1794\u179F\u17CB\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6
Office.parentOffice=\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u17A2\u17B6\u1793\u17B6\u1796\u17D2\u1799\u17B6\u1794\u17B6\u179B
Office.preview=\u1794\u17BE\u1780\u1798\u17BE\u179B
Office.shortName.displayname=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1788\u17D2\u1798\u17C4\u17C7\u1780\u17B6\u178F\u17CB\u179A\u1794\u179F\u17CB\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6
Office.submit=\u1794\u1789\u17D2\u1785\u17BC\u179B
Office.title=\u1798\u17C9\u17B6\u1799\u17A0\u17D2\u179C\u17BC\u179F
cf.lookUpEntity.entityId=Custom field:
cfdef.entityId=Custom field:
error.activity.not.allowed=\u17A2\u17D2\u1793\u1780\u1798\u17B7\u1793\u1798\u17B6\u1793\u1780\u17B6\u179A\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17B7\u17A2\u17C4\u1799\u1792\u17D2\u179C\u17BE\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1791\u17C1\u17D4\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17BE\u1780\u179F\u17B7\u1791\u17D2\u1792\u17B7\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6 \u179A\u17BD\u1785\u17A0\u17BE\u1799\u179F\u17BC\u1798\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
error.noofficelevel=\u1780\u17C6\u179A\u17B7\u178F\u1793\u17C1\u17C7\u1798\u17B7\u1793\u1798\u17B6\u1793\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1791\u17C1
error.noofficestatus=\u179B\u1780\u17D2\u1781\u17D0\u1793\u1793\u17C1\u17C7\u1798\u17B7\u1793\u1798\u17B6\u1793\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1791\u17C1
error.office.childhasmorelevel=\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799\u1794\u17B6\u1793\u1791\u17C1 \u178A\u17C4\u1799\u179F\u17B6\u178F\u17C2\u1794\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799\u1780\u1780\u17BB\u1798\u17B6\u179A\u1782\u17BA\u1798\u17B6\u1793\u1780\u17C6\u179A\u17B7\u178F\u1785\u17D2\u179A\u17BE\u1793\u1787\u17B6\u1784\u1793\u17C1\u17C7
error.office.duplicateName=\u1788\u17D2\u1798\u17C4\u17C7\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B6\u1793\u179A\u17BD\u1785\u17A0\u17BE\u1799
error.office.duplicateShortName=\u1788\u17D2\u1798\u17C4\u17C7\u1780\u17B6\u178F\u17CB\u179A\u1794\u179F\u17CB\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B6\u1793\u179A\u17BD\u1785\u17A0\u17BE\u1799
error.office.futureholidaysnotthesame=Office cannot be moved to a new parent office because there are future holidays applied to either the current parent office or the future parent office. Office can be moved after holidays have passed.
error.office.invalidparentoffice=\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799\u17A2\u17B6\u1793\u17B6\u1796\u17D2\u1799\u17B6\u1794\u17B6\u179B\u1794\u17B6\u1793\u1791\u17C1 \u178A\u17C4\u1799\u179F\u17B6\u178F\u17C2\u1780\u17C6\u179A\u17B7\u178F\u1793\u17C3\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799\u1793\u17C1\u17C7\u1782\u17BA\u1792\u17C6\u1787\u17B6\u1784\u17A2\u17B6\u1793\u17B6\u1796\u17D2\u1799\u17B6\u1794\u17B6\u179B\u1790\u17D2\u1798\u17B8\u17D7
error.office.levelNotConfigured=\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u1784\u17D2\u1780\u17BE\u178F\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799\u1793\u17C1\u17C7\u1791\u17C1\u178A\u17C4\u1799\u179F\u17B6\u178F\u17C2\u179A\u17BC\u1794\u179F\u178E\u17D2\u178B\u17B6\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C5\u1793\u17C3\u1780\u17C6\u179A\u17B7\u178F\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B6\u1793\u1780\u17B6\u179A\u1780\u17C2\u1786\u17D2\u1793\u17C3\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u178A\u1791\u17C3\u1791\u17C0\u178F\u17D4\u179F\u17BC\u1798\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1794\u1784\u17D2\u1780\u17BE\u178F\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u17AC\u1794\u17D2\u178F\u17BC\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799
error.office.mandatory_field=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB{0}.
error.office.maxReached=\u1785\u17C6\u1793\u17BD\u1793\u17A2\u1793\u17B7\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7\u17A2\u178F\u17B7\u1794\u179A\u17B7\u1798\u17B6\u1793\u17C3\u179F\u1798\u17B6\u1787\u17B7\u1780\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799\u1782\u17BA\u17E9\u17E9\u17E9\u17E9
error.office.provideadditionalInformation=Please specify required additional information for '{0}' field.
error.office.customdatefield=Please enter a valid date (format dd/mm/yyyy) in the '{0}' field.
error.versionnodonotmatch=\u1780\u17B6\u179A\u1780\u178F\u17CB\u178F\u17D2\u179A\u17B6\u1782\u17BA\u1794\u17B6\u1793\u1780\u17C2\u1794\u17D2\u179A\u17C2\u179A\u17BD\u1785\u179A\u17B6\u179B\u17CB\u17A0\u17BE\u1799\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u178A\u1791\u17C3\u17D4\u200B\u179F\u17BC\u1798\u1794\u1793\u17D2\u178F\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17B7\u1784\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
errors.office.officelevelnotconfigured=\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1792\u17D2\u1784\u17BE\u1791\u17C5\u1787\u17B6\u179F\u1780\u1798\u17D2\u1798\u1794\u17B6\u1793\u1791\u17C1 \u178A\u17C4\u1799\u179F\u17B6\u1780\u17C6\u179A\u17B7\u178F\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B7\u1793\u1791\u17B6\u1793\u17CB\u1794\u17B6\u1793\u1780\u17C2\u1785\u17D2\u1793\u17C3\u1793\u17C5\u17A1\u17BE\u1799
errors.office.parentinvalid=\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u17BE\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1794\u17B6\u1793\u1791\u17C1\u178A\u17C4\u1799\u179F\u17B6\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u17A2\u17B6\u1793\u17B6\u1796\u17D2\u1799\u17B6\u1794\u17B6\u179B\u1782\u17BA\u17C6\u1798\u17B7\u1793\u1798\u17C2\u1793\u1787\u17B6\u17A2\u17B6\u1793\u17B6\u1796\u17D2\u1799\u17B6\u1794\u17B6\u179B\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u17BB\u1796\u179B\u1797\u17B6\u1796
errors.office.parentnotactive=\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u17BE\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1794\u17B6\u1793\u1791\u17C1\u178A\u17C4\u1799\u179F\u17B6\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u17A2\u17B6\u1793\u17B6\u1796\u17D2\u1799\u17B6\u1794\u17B6\u179B\u1782\u17BA\u17C6\u17A2\u179F\u1780\u1798\u17D2\u1798
errors.office.shortname.minlength=\u1794\u17D2\u179A\u179C\u17C2\u1784\u17A2\u1794\u17D2\u1794\u1794\u179A\u17B7\u1798\u17B6\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1788\u17D2\u1798\u17C4\u17C7\u1780\u17B6\u178F\u17CB\u179A\u1794\u179F\u17CB\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179A\u1792\u17C6\u1782\u17BA\u1785\u17C6\u1793\u17BD\u1793\u178F\u17C2\u1796\u17B8\u179A\u178F\u17BD\u1794\u17C9\u17BB\u178E\u17D2\u178E\u17C4\u17C7
errors.office.updationhierarchyfailed=\u1780\u17C6\u17A0\u17BB\u179F\u178A\u17C4\u1799\u1798\u17B7\u1793\u1794\u17B6\u1793\u178A\u17BA\u1784\u1798\u17BB\u1793\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784 \u1780\u17D2\u1793\u17BB\u1784\u1796\u17C1\u179B\u178A\u17C2\u179B\u178B\u17B6\u1793\u17B6\u1793\u17BB\u1780\u17D2\u179A\u1798\u17D2\u1799\u179A\u1794\u179F\u17CB\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179A\u1794\u17B6\u1793\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u17D4\u179F\u17BC\u1798\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u1793\u17B7\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
errors.prefix=<li>
errors.suffix=<li>
exception.framework.DoubleSubmitException=\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B7\u1793\u1798\u17B6\u1793\u1780\u17B6\u179A\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17B7\u1793\u17C4\u17C7\u1791\u17C1
exception.framework.fieldConfiguration.mandatory=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB {0}.
