#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
Amount=\u1785\u17C6\u1793\u17BD\u1793
Date=\u1790\u17D2\u1784\u17C3
Description=\u1780\u17B6\u179A\u1796\u17B7\u1796\u17CC\u178E\u1793\u17B6
Field=\u1794\u17D2\u179A\u17A1\u17C4\u17C7
NewValue=\u178F\u17C6\u179B\u17C3\u1790\u17D2\u1798\u17B8
OldValue=\u178F\u17C6\u179B\u17C3\u1785\u17B6\u179F\u17CB
Personnel.AddNewNote=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u1790\u17D2\u1798\u17B8
Personnel.AddNewUser=\u1794\u1793\u17D2\u1790\u17C2\u1798\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1790\u17D2\u1798\u17B8
Personnel.AddNote=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u1790\u17D2\u1798\u17B8
Personnel.AdditionalInfo=\u1796\u178F\u17CD\u1798\u17B6\u1793\u1794\u1793\u17D2\u1790\u17C2\u1798
Personnel.Address=\u17A2\u17B6\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793
Personnel.Address1=\u17A2\u17B6\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793\u17E1
Personnel.Address1Label=\u17A2\u17B6\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793\u17E2
Personnel.Address2=\u17A2\u17B6\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793\u17E2
Personnel.Address2Label=\u17A2\u17B6\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793\u17E2
Personnel.Address3=\u17A2\u17B6\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793\u17E3
Personnel.Address3Label=\u17A2\u17B6\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793\u17E3
Personnel.Admin=\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B
Personnel.Age=\u17A2\u17B6\u1799\u17BB
Personnel.AreYouSure=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17B7\u178F\u1787\u17B6\u1785\u1784\u17CB\u1794\u17BE\u1780\u179F\u17B7\u1791\u17D2\u1792\u17B7\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB?
Personnel.BackToDetailsPage=\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u179A\u17D0\u179B\u17C6\u17A2\u17B7\u178F
Personnel.CancelSettings=\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178F\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1796\u178F\u17CD\u1798\u17B6\u1793
Personnel.ChangeLog=\u1794\u17D2\u178F\u17BC\u1780\u17B6\u1780\u178F\u17CB\u178F\u17D2\u179A\u17B6
Personnel.ChangePassword=\u1794\u17D2\u178F\u17BC\u1796\u17B6\u1780\u17D2\u1799\u179F\u17C6\u1784\u17B6\u178F\u17CB
Personnel.ChangeStatus=\u1794\u17D2\u178F\u17BC\u179B\u1780\u17D2\u1781\u17D0\u178E
Personnel.ChooseOffice=\u179A\u17BE\u179F\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6
Personnel.City=\u1791\u17B8\u1780\u17D2\u179A\u17BB\u1784
Personnel.CityLabel=\u1791\u17B8\u1780\u17D2\u179A\u17BB\u1784
Personnel.ClickCancel=\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1780\u17B6\u1793\u17CB\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
Personnel.ClickCancelToDetailsPage=\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
Personnel.ClickEditPersonnelSettings=\u1785\u17BB\u1785\u179B\u17BE\u1780\u17B6\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1796\u178F\u17CD\u1798\u17B6\u1793\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1791\u17C5\u1780\u17B6\u179A\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1780\u17B6\u1794\u1784\u17D2\u1780\u17BE\u178F\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793
Personnel.ClickPreview=\u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u17BE\u1780\u1798\u17BE\u179B
Personnel.ClickUserLink=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1792\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F \u1785\u17BB\u1785\u179B\u17BE\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1796\u17B8\u1780\u17D2\u1793\u17BB\u1784\u178F\u17B6\u179A\u17B6\u1784\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
Personnel.CompleteFields=\u1794\u17C6\u1796\u17C1\u1789\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
Personnel.ConfirmPassword=\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1796\u17B6\u1780\u17D2\u1799\u179F\u17C6\u1784\u17B6\u178F\u17CB
Personnel.Country=\u1794\u17D2\u179A\u1791\u17C1\u179F
Personnel.CountryLabel=\u1794\u17D2\u179A\u1791\u17C1\u179F
Personnel.DOB=\u1790\u17D2\u1784\u17C3 \u1781\u17C3\u200B \u1786\u17D2\u1793\u17B6\u17C6\u1780\u17C6\u1793\u17BE\u178F
Personnel.DOBLabel=\u1790\u17D2\u1784\u17C3 \u1781\u17C3\u200B \u1786\u17D2\u1793\u17B6\u17C6\u1780\u17C6\u1793\u17BE\u178F
Personnel.DOJBranch=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1785\u17BC\u179B\u179A\u17BD\u1798\u179F\u17B6\u1781\u17B6
Personnel.DOJMFI=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1785\u17BC\u179B\u179A\u17BD\u1798\u179A\u1794\u179F\u17CBMFI
Personnel.DOJMFILabel=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1785\u17BC\u179B\u179A\u17BD\u1798MFI
Personnel.Edit=\u1785\u17BB\u1785\u179B\u17BE\u1796\u17B6\u1780\u17D2\u1799\u1780\u17C2\u1794\u17D2\u179A\u17C2\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1792\u17D2\u179C\u17BE\u1780\u17B6\u1780\u17C2\u1794\u17D2\u179A\u17C2
Personnel.EditInformation=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1796\u17CD\u178F\u1798\u17B6\u1793
Personnel.EditLabel=\u1780\u17C2\u1794\u17D2\u179A\u17C2
Personnel.EditUserInformation=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1796\u17CD\u178F\u1798\u17B6\u1793\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
Personnel.EditYourSettings=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178F\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780
Personnel.Email=\u17A2\u17CA\u17B8\u1798\u17C2\u179B
Personnel.EmailAddress=\u17A2\u17B6\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793\u17A2\u17CA\u17B8\u1798\u17C2\u179B
Personnel.EmailLabel=\u17A2\u17CA\u17B8\u1798\u17C2\u179B
Personnel.EnterANote=\u178A\u17B6\u1780\u17CB\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
Personnel.EnterUserInformation=\u178A\u17B6\u1780\u17CB\u1796\u178F\u17CD\u1798\u17B6\u1793\u1793\u17C3\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
Personnel.FieldsMandatory=\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u1789\u17D2\u1789\u17B6\u1795\u17D2\u1780\u17B6\u1799\u1782\u17BA\u178F\u17C6\u179A\u17BC\u179C\u17A2\u17C4\u1799\u1798\u17B6\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
Personnel.FirstName=\u1793\u17B6\u1798\u1781\u17D2\u179B\u17BD\u1793
Personnel.FirstNameLabel=\u1793\u17B6\u1798\u1781\u17D2\u179B\u17BD\u1793
Personnel.Gender=\u1797\u17C1\u1791
Personnel.GenderLabel=\u1797\u17C1\u1791
Personnel.GovtIdNum=\u179B\u17C1\u1781\u1780\u17BC\u178A\u179A\u1794\u179F\u17CB\u179A\u178A\u17D2\u178B\u17B6\u1797\u17B7\u1794\u17B6\u179B
Personnel.GovtIdNumLabel=\u179B\u17C1\u1781\u1780\u17BC\u178A\u179A\u1794\u179F\u17CB\u179A\u178A\u17D2\u178B\u17B6\u1797\u17B7\u1794\u17B6\u179B
Personnel.LanguagePreferred=\u1797\u17B6\u179F\u17B6\u178A\u17C2\u179B\u1785\u17BC\u179B\u1785\u17B7\u178F\u17D2\u178F
Personnel.LastName=\u1793\u17B6\u1798\u178F\u17D2\u179A\u1780\u17BC\u179B
Personnel.LastNameLabel=\u1793\u17B6\u1798\u178F\u17D2\u179A\u1780\u17BC\u179B
Personnel.Locked=\u1785\u17B6\u1780\u17CB\u179F\u17C4
Personnel.LoginAttempts=consecutive unsuccessful login attempts.
Personnel.LoginInformation=\u1796\u178F\u17CD\u1798\u17B6\u1793\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u17BE\u1780\u1785\u17BC\u179B
Personnel.MaritalStatus=\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u1782\u17D2\u179A\u17BD\u179F\u17B6\u179A
Personnel.MiddleName=\u1793\u17B6\u1798\u1780\u178E\u17D2\u178F\u17B6\u179B
Personnel.MiddleNameLabel=\u1793\u17B6\u1798\u1780\u178E\u17D2\u178F\u17B6\u179B
Personnel.ModifySettings=\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
Personnel.NoNotesAvailable=\u1782\u17D2\u1798\u17B6\u1793\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6\u1791\u17C1
Personnel.Note=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6
Personnel.NoteLabel=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6
Personnel.Notes=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6
Personnel.Office=\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799
Personnel.OfficeLabel=\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799
Personnel.OfficePermissions=\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799 \u1793\u17B7\u1784\u1780\u17B6\u179A\u1795\u17D2\u178F\u179B\u17CB\u179F\u17B7\u1791\u17D2\u1792\u17B7
Personnel.Password=\u1796\u17B6\u1780\u17D2\u1799\u179F\u17C6\u1784\u17B6\u178F\u17CB
Personnel.PasswordLabel=\u1796\u17B6\u1780\u17D2\u1799\u179F\u17C6\u1784\u17B6\u178F\u17CB
Personnel.Permission=\u17A2\u17B6\u1791\u17B7\u1797\u17B6\u1796
Personnel.PleaseNote=\u179F\u17BC\u1798\u1785\u17C6\u1793\u17B6\u17C6
Personnel.PostalCode=\u179B\u17C1\u1781\u1780\u17BC\u178A\u1794\u17D2\u179A\u17C3\u179F\u178E\u17B8\u1799
Personnel.PostalCodeLabel=\u179B\u17C1\u1781\u1780\u17BC\u178A\u1794\u17D2\u179A\u17C3\u179F\u178E\u17B8\u1799
Personnel.PreviewNote=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6\u178A\u17C2\u179B\u1794\u17BE\u1780\u1798\u17BE\u179B
Personnel.PreviewUser=\u1794\u17BE\u1780\u1798\u17BE\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
Personnel.PreviewYourSettings=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178F\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780
Personnel.RecentNotes=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6\u1790\u17D2\u1798\u17B8\u17D7
Personnel.RecordCreationDate=\u1780\u178F\u17CB\u178F\u17D2\u179A\u17B6\u1790\u17D2\u1784\u17C3\u1794\u1784\u17D2\u1780\u17BE\u178F
Personnel.ReviewInformation=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
Personnel.ReviewSubmit=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u17A1\u17BE\u1784\u17C1\u179C\u17B7\u1789 \u1793\u17B7\u1784\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793
Personnel.ReviewText=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u17A2\u178F\u17D2\u1790\u1794\u1791\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
Personnel.Roles=\u178F\u17BD\u1793\u17B6\u1791\u17B8
Personnel.SearchMsg=\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u178F\u17B6\u1798\u179A\u1799\u17C7\u1788\u17D2\u1798\u17C4\u17C7
Personnel.SecondLastName=\u178F\u17D2\u179A\u1780\u17BC\u179B\u1791\u17B8\u1796\u17B8\u179A
Personnel.SecondLastNameLabel=\u1793\u17B6\u1798\u178F\u17D2\u179A\u1780\u17BC\u179B\u1791\u17B8\u1796\u17B8\u179A
Personnel.SeeAllNotes=\u1798\u17BE\u179B\u179A\u17B6\u179B\u17CB\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6
Personnel.State=\u179A\u178A\u17D2\u178B
Personnel.StateLabel=\u179A\u178A\u17D2\u178B
Personnel.Status=\u179B\u1780\u17D2\u1781\u17D0\u178E
Personnel.Submit=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1796\u17C1\u1789\u1785\u17B7\u178F\u17D2\u178F\u179F\u17BC\u1798\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793
Personnel.SubmitOrEdit=\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17C1\u1789\u1785\u17B7\u178F\u17D2\u178F \u17AC\u1785\u17BB\u1785\u1780\u17C2\u1794\u17D2\u179A\u17C2\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A
Personnel.SumbitOrCancel=\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u17BE\u1780\u179F\u17B7\u1791\u17D2\u1792\u17B8\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
Personnel.SystemIdAssigned=\u1794\u17B6\u1793\u1785\u17B6\u178F\u17CB\u178F\u17B6\u17C6\u1784\u179B\u17C1\u1781\u1780\u17BC\u178A\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1794\u17D2\u179A\u1796\u1793\u17D0\u17D2\u1792
Personnel.Telephone=\u1791\u17BC\u179A\u179F\u17D0\u1796\u17D2\u179C
Personnel.TelephoneLabel=\u1791\u17BC\u179A\u179F\u17D0\u1796\u17D2\u179C
Personnel.UnlockUser=\u1794\u17BE\u1780\u17A2\u17D2\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
Personnel.UnlockUserConfirmations=\u1794\u17BE\u1780\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB \u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB
Personnel.UserAdded=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u179F\u17C6\u179A\u17C1\u1785\u17A0\u17BE\u1799\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u1793\u17D2\u1790\u17C2\u1798\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1790\u17D2\u1798\u17B8
Personnel.UserDetails=\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
Personnel.UserHierarchy=\u178B\u17B6\u1793\u17B6\u1793\u17BB\u1780\u17D2\u179A\u1798\u1793\u17C3\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
Personnel.UserHierarchyLabel=\u178B\u17B6\u1793\u17B6\u1793\u17BB\u1780\u17D2\u179A\u1798\u17D2\u1799\u1793\u17C3\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
Personnel.UserInformation=\u1796\u178F\u17CD\u1798\u17B6\u1793\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
Personnel.UserName=\u1788\u17D2\u1798\u17C4\u17C7\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
Personnel.UserNameLabel=\u1788\u17D2\u1798\u17C4\u17C7\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
Personnel.UserRecordLocked=\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1794\u17B6\u1793\u1794\u17B7\u178F\u1791\u17BB\u1780\u178A\u17C4\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u178A\u17C4\u1799\u179F\u17B6\u178F\u17C2
Personnel.UserTitle=\u1782\u17C4\u179A\u1798\u17D2\u1799\u1784\u17B6\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
Personnel.ViewChangeLog=\u1794\u17BE\u1780\u1798\u17BE\u179B\u1780\u17B6\u1780\u178F\u17CB\u178F\u17D2\u179A\u17B6\u1793\u17C3\u1780\u17B6\u1794\u17D2\u178F\u17BC
Personnel.ViewUserdetailsNow=\u1794\u17BE\u1780\u1798\u17BE\u179B\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1793\u17B6\u1796\u17C1\u179B\u1793\u17C1\u17C7
Personnel.ViewUsers=\u1794\u17BE\u1780\u1798\u17BE\u179B\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u17CB\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
Personnel.YearsOld=\u17A2\u17B6\u1799\u17BB
Personnel.YourDetails=\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780
Personnel.YourSettings=\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178F\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780
Personnel.addressnotentered=\u1782\u17D2\u1798\u17B6\u1793\u17A2\u17B6\u179F\u17D0\u1799\u178A\u17D2\u178B\u17B6\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1791\u17C1
Personnel.change_log=\u1794\u17D2\u178F\u17BC\u1780\u17B6\u179A\u1780\u178F\u17CB\u178F\u17D2\u179A\u17B6
Personnel.insrtuction=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F \u1785\u17BB\u1785\u179B\u17BE\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179A\u1798\u17BD\u1799 \u1796\u17B8\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798 \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B
Personnel.passwordLowerCase=\u1796\u17B6\u1780\u17D2\u1799\u179F\u17C6\u1784\u17B6\u178F\u17CB
Personnel.rec_creation_date=\u1780\u178F\u17CB\u178F\u17D2\u179A\u17B6\u1790\u17D2\u1784\u17C3\u1794\u1784\u17D2\u1780\u17BE\u178F
Personnel.returnToDetails=\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F
Personnel.status=\u179B\u1780\u17D2\u1781\u17D0\u178E
Postedby=\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178A\u17C4\u1799
User=\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
button.EditUserInformation=\u1780\u17C2\u1796\u178F\u17CD\u1798\u17B6\u1793\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
button.cancel=\u1794\u17C4\u17C7\u1794\u1784\u17CB
button.preview=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793
button.search=\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780
button.submit=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B
cf.lookUpEntity.entityId=Custom field
cfdef.entityId=Custom Field
error.activity.not.allowed=\u17A2\u17D2\u1793\u1780\u1796\u17BB\u17C6\u1798\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1791\u17C1 \u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1795\u17D2\u178F\u179B\u17CB\u179F\u17B7\u1791\u17D2\u1792\u17B7\u178A\u17C2\u179B\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB \u17A0\u17BE\u1799\u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
error.createfailed=\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1798\u17B7\u1793\u1794\u17B6\u1793\u179F\u17C6\u179A\u17C1\u1785\u1791\u17C1\u178A\u17C4\u1799\u179F\u17B6\u179A\u178F\u17C2\u1780\u17C6\u17A0\u17BB\u179F\u178A\u17C4\u1799\u17A2\u1785\u17C1\u178F\u1793\u17B6\u1798\u17BD\u1799\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792 \u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799 \u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
error.customfield=Please specify required additional information for '{0}' field.
error.customdatefield=Please enter a valid date (format dd/mm/yyyy) in the '{0}' field.
error.dob=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1796\u17B8\u1790\u17D2\u1784\u17C3 \u1781\u17C2 \u1786\u17D2\u1793\u17B6\u17C6\u1780\u17C6\u1793\u17BE\u178F
error.duplicate_username_or_dob=\u1780\u17B6\u179A\u1795\u17D2\u1782\u17BD\u1794\u1782\u17D2\u1793\u17B6\u1793\u17C3\u1788\u17D2\u1798\u17C4\u17C7\u1793\u17B7\u1784\u1790\u17D2\u1784\u17C3 \u1781\u17C2\u200B\u1786\u17D2\u1793\u17B6\u17C6\u1780\u17C6\u1793\u17BE\u178F \u1782\u17BA\u1798\u17B6\u1793\u179A\u17BD\u1785\u17A0\u17BE\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792 \u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1793\u17BC\u179C\u1788\u17D2\u1798\u17C4\u17C7\u178A\u17C2\u179B\u1781\u17BB\u179F\u1782\u17D2\u1793\u17B6
error.duplicategovtid=\u179B\u17C1\u1781\u1780\u17BC\u178A\u179A\u1794\u179F\u17CB\u179A\u178A\u17D2\u178B\u17B6\u1797\u17B7\u1794\u17B6\u179B\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1782\u17BA\u1798\u17B6\u1793\u179A\u17BD\u1785\u17A0\u17BE\u1799\u200B \u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u179B\u17C1\u1781\u1780\u17BC\u178A\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u179A\u1794\u179F\u17CB\u179A\u178A\u17D2\u178B\u17B6\u1797\u17B7\u1794\u17B6\u179B
error.duplicateuser=\u1788\u17D2\u1798\u17C4\u17C7\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1782\u17BA\u1798\u17B6\u1793\u179A\u17BD\u1785\u17A0\u17BE\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792 \u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1788\u17D2\u1798\u17C4\u17C7\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F
error.email=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB \u17A2\u17CA\u17B8\u1798\u17C2\u179B
error.firstName=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB \u1788\u17D2\u1798\u17C4\u17C7
error.gender=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB \u1797\u17C1\u1791
error.hierarchychange=\u178B\u17B6\u1793\u17B6\u1793\u17BB\u1780\u17D2\u179A\u1798\u17D2\u1799\u1793\u17C3\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u17D2\u178F\u17BB\u1794\u17B6\u1793\u1791\u17C2\u178A\u17C4\u1799\u179F\u17B6\u178F\u17C2\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1794\u17B6\u1793\u1785\u17B6\u178F\u17CB\u178F\u17B6\u17C6\u1784\u179F\u17C6\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1793\u17C1\u17C7
error.inactivebranch=\u179F\u17B6\u1781\u17B6\u1787\u17B6\u1798\u17BD\u1799\u1793\u17B9\u1784\u179B\u17C1\u1781\u1780\u17BC\u178A\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B7\u1793\u1798\u17B6\u1793\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C4\u17C7\u1791\u17C1 \u178A\u17C4\u1799\u179F\u17B6\u178F\u17C2\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F \u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1787\u17B6\u1798\u17BD\u1799\u1793\u17B7\u1784\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179A\u1795\u17D2\u179F\u17C1\u1784
error.invaliddob=\u1790\u17D2\u1784\u17C3 \u1781\u17C2 \u1786\u17D2\u1793\u17B6\u17C6\u1780\u17C6\u1793\u17BE\u178F\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u1791\u17C1 \u179C\u17B6\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1780\u1780\u17D2\u179A\u17C4\u1799\u1790\u17D2\u1784\u17C3\u1793\u17C1\u17C7\u1791\u17C1
error.invalidusername=\u179F\u17BC\u1798\u1780\u17BB\u17C6\u1794\u1789\u17D2\u1787\u17BC\u179B\u1780\u17B6\u179A\u178A\u1780\u1783\u17D2\u179B\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1788\u17D2\u1798\u17C4\u17C7\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
error.invalidversion=\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1794\u17BB\u1782\u17D2\u1782\u179B\u1798\u17D2\u1793\u17B6\u1780\u17CB\u17D7\u1793\u17B6\u1796\u17C1\u179B\u1793\u17C1\u17C7\u1782\u17BA\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F \u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
error.lastName=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1788\u17D2\u1798\u17C4\u17C7\u178F\u17D2\u179A\u1780\u17BC\u179B
error.level=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178B\u17B6\u1793\u17B6\u1793\u17BB\u1780\u17D2\u179A\u1798\u17D2\u1799
error.lo_only_in_branches=\u178B\u17B6\u1793\u17B6\u1793\u17BB\u1780\u17D2\u179A\u1798\u17D2\u1799\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u1795\u17D2\u1793\u17C2\u1780\u17A5\u178E\u1791\u17B6\u1793\u1782\u17BA\u1798\u17B6\u1793\u179A\u17BD\u1785\u17A0\u17BE\u1799\u179F\u17C6\u179A\u17B6\u1794\u17CB\u178F\u17C2\u1791\u17B8\u179F\u17D2\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179A\u179F\u17B6\u1781\u17B6\u1794\u17C9\u17BB\u178E\u17D2\u178E\u17C4\u17C7
error.masterdata=MasterData for {1}-{0} could not be loaded. Please try again later or contact the system administrator.
error.nosearchstring=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1788\u17D2\u1798\u17C4\u17C7\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780
error.passwordLength=\u1794\u17D2\u179A\u179C\u17C2\u17A2\u1794\u17D2\u1794\u1794\u179A\u17B7\u1798\u17B6\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u179B\u17C4\u17C7\u1796\u17B6\u1780\u17D2\u1799\u179F\u17C6\u1784\u17B6\u178F\u17CB\u1782\u17BA\u178F\u17C2\u17E6\u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A\u1794\u17C9\u17BB\u178E\u17D2\u178E\u17C4\u17C7
error.unknownexception=\u1780\u17C6\u17A0\u17BB\u179F\u178A\u17C4\u1799\u17A2\u1785\u17C1\u178F\u1793\u17B6\u1798\u17BD\u1799\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784\u200B \u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799\u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u1791\u17C5\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u1793\u17D0\u17D2\u1792
error.updatefailed=\u1780\u17B6\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1782\u17BA\u1798\u17B7\u1793\u1794\u17B6\u1793\u179F\u17C6\u179A\u17C1\u1785\u179F\u17C6\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB \u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799 \u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
error.userchangelog=\u1780\u17C6\u17A0\u17BB\u179F\u178A\u17C4\u1799\u1798\u17B7\u1793\u1794\u17B6\u1793\u178A\u17BA\u1784\u1798\u17BB\u1793\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1793\u17B6\u1796\u17C1\u179B\u1794\u17D2\u179A\u1798\u17BC\u179B\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1780\u17B6\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179F\u17C6\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u1793\u17D0\u17D2\u1792\u17D4\u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
error.username=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1788\u17D2\u1798\u17C4\u17C7\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
error.usernotfound=\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1787\u17B6\u1798\u17BD\u1799\u1793\u17B9\u1784\u179B\u17C1\u1781\u1780\u17BC\u178A\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1782\u17BA\u1798\u17B7\u1793\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u1798\u17D2\u1798\u179C\u17B8\u1792\u17B8\u1791\u17C2 \u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1787\u17B6\u1798\u17BD\u1799\u1793\u17B7\u1784\u178F\u17C6\u179B\u17C3\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F
error.userstatuschange=\u179B\u1780\u17D2\u1781\u17D0\u178E\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1794\u17B6\u1793\u1791\u17C1\u178A\u17C4\u1799\u179F\u17B6\u178F\u17C2\u1798\u17B6\u1793\u1785\u17C6\u1793\u17BD\u1793\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u178A\u17C2\u179B\u1794\u17B6\u1793\u1785\u17B6\u178F\u17CB\u178F\u17B6\u17C6\u1784\u1791\u17C5\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B6\u1793\u1785\u17D2\u179A\u17BE\u1793\u179B\u17BE\u179F\u1796\u17B8\u1798\u17BD\u1799
error.usertransfer=\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1787\u17B6\u1798\u17BD\u1799\u1793\u17B7\u1784\u179B\u17C1\u1781\u1780\u17BC\u178A\u1793\u17C3\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1795\u17D2\u1791\u17C1\u1794\u17B6\u1793\u1791\u17C1 \u179B\u17C1\u1781\u1780\u17BC\u178A\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6\u1793\u17C1\u17C7\u1794\u17D2\u179A\u17A0\u17C2\u179B\u1787\u17B6\u1794\u17B6\u1793\u1785\u17B6\u178F\u17CB\u178F\u17B6\u17C6\u1784\u1791\u17C5\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u178A\u17C2\u179B\u1793\u17C5\u1798\u17B6\u1793\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1785\u17D2\u179A\u17BE\u1793\u179B\u17BE\u179F\u1796\u17B8\u1798\u17BD\u1799
error.vaildEmail=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u17A2\u17CA\u17B8\u1798\u17C2\u179B\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u17BB\u1796\u179B\u1797\u17B6\u1796
error.versionnodonotmatch=\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\u1794\u17B6\u1793\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u179A\u17BD\u1785\u17A0\u17BE\u1799\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F \u179F\u17BC\u1798\u1785\u17BC\u179B\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17B7\u1784\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
errors.footer=</UL>
errors.header=</UL>
errors.level=\u1780\u17C6\u179A\u17B7\u178F\u1793\u17C1\u17C7\u1798\u17B7\u1793\u17A2\u17B6\u1785\u179A\u1780\u1783\u17BE\u1789\u1791\u17C1
errors.mandatory=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB{0}.
errors.mandatorySelect=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB{0}.
errors.mandatorytextarea=\u179F\u17BC\u1798\u178A\u17B6\u1780\u17CB\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u1781\u17D2\u179B\u17C7\u17D7\u1798\u17BB\u1793\u1793\u17BA\u1784\u1794\u1793\u17D2\u178F
errors.maxlength=\u1794\u17D2\u179A\u179C\u17C2\u1784\u17A2\u178F\u17B7\u1794\u179A\u17B7\u1798\u17B6\u179F\u17C6\u179A\u17B6\u1794\u1794\u17D2\u179A\u17A1\u17C4\u17C7{0}\u1782\u17BA{\u17E1}\u200B\u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A
errors.minlength=\u1794\u17D2\u179A\u179C\u17C2\u1784\u17A2\u1794\u17D2\u1794\u179A\u17B7\u1798\u17B6\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u17A1\u17C4\u17C7{0}\u1782\u17BA{\u17E1}\u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A
errors.prefix=<LI>
errors.spacesmask=\u179F\u17BC\u1798\u1780\u17BB\u17C6\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u200B \u178A\u1780\u1783\u17D2\u179B\u17B6\u179F\u17C6\u179A\u17B6\u1794\u17CB\u200B{0}.
errors.status=\u179B\u1780\u17D2\u1781\u17D0\u178E\u1793\u17C1\u17C7\u1798\u17B7\u1793\u17A2\u17B6\u1785\u179A\u1780\u1783\u17BE\u1789
errors.suffix=</LI>
errors.validpassword=\u179F\u17BC\u1798\u1792\u17B6\u1793\u17B6\u17A2\u17C7\u17A2\u17B6\u1796\u17B6\u1780\u17D2\u1799\u179F\u17C6\u1784\u17B6\u178F\u17CB\u200B \u1793\u17B7\u1784\u1796\u17B6\u1780\u17D2\u1799\u179F\u17C6\u1784\u17B6\u178F\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178A\u17B6\u1780\u17CB\u1785\u17BC\u179B\u1782\u17BA\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u178A\u17C4\u1799\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6\u1794\u17C1\u17C7\u1794\u1794\u17B7\u1791
errors.validvalue=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178F\u17C6\u179B\u17C3\u179F\u17BB\u1796\u179B\u1797\u17B6\u1796\u1793\u17C3{1}
exception.framework.DoubleSubmitException=\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1798\u17B7\u1793\u1798\u17B6\u1793\u1780\u17B6\u179A\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7
exception.framework.fieldConfiguration.mandatory=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB{0}.
