#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
error.categoryHasReports=\u1798\u17B6\u1793\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1787\u17B6\u1785\u17D2\u179A\u17BE\u1793\u1794\u17B6\u1793\u1785\u17B6\u178F\u17CB\u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1787\u17C6\u1796\u17BC\u1780\u1793\u17C1\u17C7 \u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1785\u17B6\u178F\u17CB\u178F\u17B6\u17C6\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1791\u17C5\u1787\u17C6\u1796\u17BC\u1780\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u1798\u17BB\u1793\u1793\u17BA\u1784\u179B\u1794\u17CB\u1785\u17C4\u179B\u1787\u17C6\u1796\u17BC\u1780\u1793\u17C1\u17C7
error.categoryName=\u179F\u17BC\u1798\u178A\u17B6\u1780\u17CB\u1788\u17D2\u1798\u17C4\u17C7\u179A\u1794\u179F\u17CB\u1787\u17C6\u1796\u17BC\u1780
error.categoryNameAlreadyExist=\u1787\u17C6\u1796\u17BC\u1780\u178A\u17C2\u179B\u1798\u17B6\u1793\u1788\u17D2\u1798\u17C4\u17C7\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B6\u1793\u179A\u17BD\u1785\u17A0\u17BE\u1799 \u179F\u17BC\u1798\u178A\u17B6\u1780\u17CB\u1788\u17D2\u1798\u17C4\u17C7\u178A\u17C4\u1799\u17A1\u17C2\u1780\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1787\u17C6\u1796\u17BC\u1780\u1793\u17C1\u17C7
error.categoryNameNotEdit=\u17A2\u17D2\u1793\u1780\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1780\u17C2\u179B\u17BE\u1788\u17D2\u1798\u17C4\u17C7\u1787\u17C6\u1796\u17BC\u1780 \u179F\u17BC\u1798\u1780\u17C2\u1788\u17D2\u1798\u17C4\u17C7\u17AC\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1794\u17BE\u1780\u1798\u17BE\u179B\u1791\u17C6\u1796\u179A\u17D0\u1787\u17C6\u1796\u17BC\u1780
error.noMoreDynamicActivityId=\u179B\u17C1\u1781\u1780\u17BC\u178A\u179A\u1794\u179F\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178E\u17CD\u1782\u17BA\u179B\u17BE\u179F\u1796\u17B8\u1787\u17BD \u1798\u17B7\u1793\u17A2\u17B6\u1785\u1790\u17C2\u1798\u1794\u17B6\u1793\u1791\u17C0\u178F\u1791\u17C1
errors.footer=</UL>
errors.header=</UL>
errors.prefix=</LI>
errors.suffix=</LI>
reportsCategory.cancel=\u1794\u17C4\u17C7\u1794\u1784\u17CB
reportsCategory.clickCancel=\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
reportsCategory.clickSubmit=\u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793
reportsCategory.defineNewReportCategory=\u1780\u17C6\u1793\u178F\u17CB\u1787\u17C6\u1796\u17BC\u1780\u1793\u17C3\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1790\u17D2\u1798\u17B8
reportsCategory.delete=\u179B\u1794\u17CB\u1785\u17C4\u179B
reportsCategory.deleteCategory=\u179B\u1794\u17CB\u1787\u17C6\u1796\u17BC\u1780\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reportsCategory.deleteCategoryConfirm=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17B7\u178F\u1787\u17B6\u1785\u1784\u17CB\u179B\u1794\u17CB\u1785\u17C4\u179B\u1787\u17C6\u1796\u17BC\u1780\u1793\u17C1\u17C7\u17AC
reportsCategory.deleteCategoryInstruction=\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1794\u17BE\u1780\u1798\u17BE\u179B\u1787\u17C6\u1796\u17BC\u1780\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u179B\u17BB\u1794\u1785\u17C4\u179B\u178F\u17BD\u1793\u17B6\u1791\u17B8
reportsCategory.detail=\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1787\u17C6\u1796\u17BC\u1780
reportsCategory.details=\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1787\u17C6\u1796\u17BC\u1780
reportsCategory.edit=\u1780\u17C2
reportsCategory.editInformation=\u1780\u17C2\u1796\u178F\u17CD\u1798\u17B6\u1793\u1787\u17C6\u1796\u17BC\u1780
reportsCategory.editReportCategoryTips=\u1794\u17C6\u1796\u17C1\u1789\u1794\u17D2\u179A\u179B\u17C4\u17C7\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798 \u179A\u17BD\u1785\u1785\u17BB\u1785\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1787\u17C6\u1796\u17BC\u1780\u200B\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
reportsCategory.editReportCategoryTipsWithAsterisk=\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u1789\u17D2\u1789\u17B6\u1795\u17D2\u1780\u17B6\u1799\u1782\u17BA\u178F\u17C6\u179A\u17BC\u179C\u17A2\u17C4\u1799\u1794\u17C6\u1796\u17C1\u1789
reportsCategory.editReportInformation=\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u1796\u178F\u17CD\u1798\u17B6\u1793\u1787\u17C6\u1796\u17BC\u1780
reportsCategory.enterCategoryinformation=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u1787\u17C6\u1796\u17BC\u1780
reportsCategory.information=\u1796\u178F\u17CD\u1798\u17B6\u1793\u1787\u17C6\u1796\u17BC\u1780
reportsCategory.labelinfo=\u1780\u17C2\u17AC\u179B\u1794\u17CB\u1785\u17C4\u179B\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17D2\u178F\u17BC\u1791\u17C5\u1787\u17B6\u1787\u17C6\u1796\u17BC\u1780\u1793\u17C3\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD \u17AC
reportsCategory.linkViewReportCategory=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1787\u17C6\u1796\u17BC\u1780\u1793\u17C3\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reportsCategory.linkinfo=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1787\u17C6\u1796\u17BC\u1780\u1793\u17C3\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1790\u17D2\u1798\u17B8\u1798\u17BD\u1799
reportsCategory.markedFieldStatement=\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u1789\u17D2\u1789\u17B6\u1795\u17D2\u1780\u17B6\u1799\u1782\u17BA\u178F\u17C6\u179A\u17BC\u179C\u17A2\u17C4\u1799\u1798\u17B6\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
reportsCategory.name=\u1788\u17D2\u1798\u17C4\u17C7\u1787\u17C6\u1796\u17BC\u1780
reportsCategory.preview=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B
reportsCategory.previewReportCategory=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798 \u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793 \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1787\u17C6\u1796\u17BC\u1780\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
reportsCategory.review&submit=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799 \u1793\u17B7\u1784\u1794\u1789\u17D2\u1787\u17BC\u1793
reportsCategory.reviewStatement=\u1794\u17C6\u1796\u17C1\u1789\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
reportsCategory.statement=\u1794\u17C6\u1796\u17C1\u1789\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798 \u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u17BE\u1780\u1798\u17BE\u179B \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B
reportsCategory.submit=\u1794\u1789\u17D2\u1787\u17BC\u1793
reportsCategory.viewPageHeadName=\u1788\u17D2\u1798\u17C4\u17C7
