#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
error.categoryHasReports=Hay reportes asignados a esta categor\u00EDa. Usted debe reasignar estos reportes a otra categor\u00EDa antes de eliminar esta categor\u00EDa.
error.categoryName=Por favor, introduzca un nombre de categor\u00EDa.
error.categoryNameAlreadyExist=Una categor\u00EDa con ese nombre ya existe. Por favor, introduzca un nombre de categor\u00EDa \u00FAnico.
error.categoryNameNotEdit=Usted no ha editado el nombre de la categor\u00EDa. Por favor, modifique el nombre o haga clic en Cancelar para volver a la p\u00E1gina de Ver Categor\u00EDas.
error.noMoreDynamicActivityId=ActivityId excede el rango, no puede a\u00F1adir m\u00E1s.
errors.footer=</UL>
errors.header=<UL>
errors.prefix=<LI>
errors.suffix=</LI>
reportsCategory.cancel=Cancelar
reportsCategory.clickCancel=Haga clic en Cancelar para volver al administrador, sin enviar la informaci\u00F3n.
reportsCategory.clickSubmit=Entonces haga clic en Enviar.
reportsCategory.defineNewReportCategory=Defina la nueva categor\u00EDa del reporte 
reportsCategory.delete=Borrar
reportsCategory.deleteCategory=Borre la Categor\u00EDa del reporte
reportsCategory.deleteCategoryConfirm=\u00BFEst\u00E1 seguro que quiere borrar  esta categor\u00EDa?
reportsCategory.deleteCategoryInstruction=Haga clic en Enviar para confirmar. Haga clic en Cancelar para regresar a ver la Categor\u00EDa del reporte sin borrar la funci\u00F3n.
reportsCategory.detail=Detalles de la Categor\u00EDa
reportsCategory.details=Detalles de la Categor\u00EDa
reportsCategory.edit=Editar
reportsCategory.editInformation=Editar la informaci\u00F3n de la categor\u00EDa
reportsCategory.editReportCategoryTips=Complete los campos abajo. A continuaci\u00F3n, haga clic en Vista Previa. Haga clic en Cancelar para volver a los detalles de la categor\u00EDa sin enviar la informaci\u00F3n.
reportsCategory.editReportCategoryTipsWithAsterisk=Los campos marcados con un asterisco son obligatorios.
reportsCategory.editReportInformation=Editar la informaci\u00F3n de la categor\u00EDa
reportsCategory.enterCategoryinformation=Ingrese la informaci\u00F3n de la categor\u00EDa
reportsCategory.information=Informaci\u00F3n de la Categor\u00EDa
reportsCategory.labelinfo=Editar / Borrar para realizar cambios a una categor\u00EDa de reporte o
reportsCategory.linkViewReportCategory=Ver categor\u00EDas de reporte  
reportsCategory.linkinfo=a\u00F1adir una nueva categor\u00EDa de reporte
reportsCategory.markedFieldStatement=Los campos marcados con un asterisco son obligatorios.
reportsCategory.name=Nombre de la categor\u00EDa
reportsCategory.preview=Vista previa
reportsCategory.previewReportCategory=Vea los campos de abajo. A continuaci\u00F3n, haga clic en Enviar. Haga clic en Cancelar para volver a los Detalles de la Categor\u00EDa sin enviar la informaci\u00F3n.
reportsCategory.review&submit=Revise y env\u00EDe
reportsCategory.reviewStatement=Complete los campos de abajo.
reportsCategory.statement=Complete los campos de abajo. A continuaci\u00F3n, haga clic en Vista Previa. Haga clic en Cancelar para volver a Admin.
reportsCategory.submit=Enviar
reportsCategory.viewPageHeadName=nombre
