error.categoryHasReports=Il y a des rapports affect\u00E9s \u00E0 cette cat\u00E9gorie. Il est obligatoire de r\u00E9affecter ces rapports \u00E0 d'autres cat\u00E9gories avant de supprimer cette cat\u00E9gorie.
error.categoryName=Veuiller indiquer un nom de cat\u00E9gorie
error.categoryNameAlreadyExist=Une cat\u00E9gorie avec ce nom existe d\u00E9j\u00E0. Veuiller indiquer un nom de cat\u00E9gorie unique.
error.categoryNameNotEdit=Le nom de cat\u00E9gorie n'est pas modifi\u00E9. Veuiller modifier le nom ou cliquer sur Annnuler pour retourner \u00E0 la page de Afficher les cat\u00E9gories.
errors.footer=</UL>
errors.header=<UL>
errors.prefix=<LI>
errors.suffix=</LI>
reportsCategory.cancel=Annuler
reportsCategory.clickCancel=cliquer sur Annuler pour retourner \u00E0 Admin sans valider les informations.
reportsCategory.clickSubmit=Ensuite cliquer sur Valider
reportsCategory.defineNewReportCategory=D\u00E9finir une nouvelle cat\u00E9gorie de rapport
reportsCategory.delete=Supprimer
reportsCategory.deleteCategory=Supprimer La cat\u00E9gorie de rapports
reportsCategory.deleteCategoryConfirm=Etes vous s\u00FBres de vouloir supprimer cette cat\u00E9gorie.
reportsCategory.deleteCategoryInstruction=Cliquer sur Valider pour confirmer. Cliquer sur Annuler pour retourner \u00E0 Afficher la cat\u00E9gorie de rapport sans supprimer le r\u00F4le.
reportsCategory.detail=Les d\u00E9tails de la cat\u00E9gorie
reportsCategory.details=Les d\u00E9tails de la cat\u00E9gorie
reportsCategory.edit=Editer
reportsCategory.editInformation=Editer les informations de la cat\u00E9gorie
reportsCategory.editReportCategoryTips=Compl\u00E9ter le champs ci-dessous. Ensuite cliquer sur Pr\u00E9afficher. cliquer Sur Annuler pour retourner aux d\u00E9tails de la cat\u00E9gorie sans valider les informations.
reportsCategory.editReportCategoryTipsWithAsterisk=Les champs marqu\u00E9s par un ast\u00E9risque sont obligatoires.
reportsCategory.editReportInformation=Editer les informations de la cat\u00E9gorie
reportsCategory.enterCategoryinformation=Entrer les informations de la cat\u00E9gorie
reportsCategory.information=Les informations de la cat\u00E9gorie
reportsCategory.labelinfo=Editer/ supprimer pour faire des changements \u00E0 une cat\u00E9gorie ou
reportsCategory.linkViewReportCategory=Afficher les cat\u00E9gories de rapports
reportsCategory.linkinfo=Ajouter une nouvelle cat\u00E9gorie de rapports
reportsCategory.markedFieldStatement=Les champs marqu\u00E9s par un ast\u00E9risque sont obligatoires.
reportsCategory.name=Nom de la cat\u00E9gorie
reportsCategory.preview=Aper\u00E7
reportsCategory.previewReportCategory=Pr\u00E9afficher le champs ci-dessous. Ensuite cliquer sur Valider. cliquer Sur Annuler pour retourner aux d\u00E9tails de la cat\u00E9gorie sans valider les informations.
reportsCategory.review&submit=R\u00E9afficher & Valider
reportsCategory.reviewStatement=Compl\u00E9ter le champ ci-dessous.
reportsCategory.statement=Compl\u00E9ter le champs ci-dessous. Ensuite cliquer sur Pr\u00E9afficher. cliquer Sur Annuler pour retourner \u00E0 Admin.
reportsCategory.submit=Valider
reportsCategory.viewPageHeadName=name
