#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
error.activity.not.allowed=\u179F\u17BC\u1798\u17A2\u1797\u17D0\u1799\u1791\u17C4\u179F\u200B\u200B\u200B\u200B\u200B\u200B\u200B\u17D4\u179B\u17C4\u1780\u17A2\u17D2\u1793\u1780\u1796\u17BB\u17C6\u1798\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u17B6\u1793\u17CB\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1792\u17D2\u179C\u17BE\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1791\u17C1\u17D4\u179F\u17BC\u1798\u1791\u17B6\u1780\u17CB\u1791\u1784\u1791\u17C5\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179F\u17BB\u17C6\u1780\u17B6\u179A\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7\u17A0\u17BE\u1799\u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
error.categoryId=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
error.file=Please choose a Birt report to upload.
error.noMoreDynamicActivityId=\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u1793\u17D2\u1784\u17C2\u1798\u1794\u17B6\u1793\u1791\u17C0\u178F\u1791\u17C1 \u1780\u17BC\u178A\u1793\u17C3\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u179B\u17BE\u179F\u1796\u17B8\u178F\u17B6\u179A\u17B6\u1784 
error.reportActivityIdIsNull=\u1780\u17BC\u178A\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178E\u17CD\u1793\u17C3\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1782\u17BA\u1798\u17C4\u1783\u17C7 \u178A\u17BC\u1785\u17D2\u1793\u17C1\u17C7\u17A2\u17D2\u1793\u1780\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u1796\u178F\u17CD\u1798\u17B6\u1793\u178E\u17B6\u1798\u17BD\u1799\u1791\u17C1\u1793\u17C3\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1793\u17C1\u17C7
error.reportAlreadyExist=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1782\u17BA\u1798\u17B6\u1793\u179A\u17BD\u1785\u17A0\u17BE\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C1\u17C7 \u179F\u17BC\u1798\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1793\u17BC\u179C\u1796\u178F\u17CD\u1798\u17B6\u1793\u178A\u17C4\u1799\u17A1\u17C2\u1780\u1793\u17C3\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
error.reportInfoNotEdit=\u17A2\u17D2\u1793\u1780\u1798\u17B7\u1793\u1794\u17B6\u1793\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u1796\u178F\u17CD\u1798\u17B6\u1793\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1791\u17C1 \u179F\u17BC\u1798\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD \u17AC\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1794\u17BE\u1780\u1798\u17BE\u179B\u1791\u17C6\u1796\u179A\u17CD\u1793\u17C3\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
error.status=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u179B\u1780\u17D2\u1781\u17D0\u178E
error.titleAlreadyExist=\u1785\u17C6\u1793\u1784\u1787\u17BE\u1784\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B6\u1793\u179A\u17BD\u1785\u17A0\u17BE\u1799 \u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1785\u17C6\u178E\u1784\u1787\u17BE\u1784\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F
error.titleName=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1785\u17C6\u1793\u1784\u1787\u17BE\u1784\u1793\u17C3\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
errors.footer=</UL>
errors.header=<UL>
errors.prefix=<LI>
errors.suffix=</LI>
reports.Admin=\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B
reports.ReportTemplate=\u1782\u17C6\u179A\u17BC\u1793\u17C3\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reports.ShowWhenStatus=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u179B\u1780\u17D2\u1781\u17D0\u178E
reports.accountType=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1782\u178E\u1793\u17B8
reports.active=\u179F\u1780\u1798\u17D2\u1798
reports.add=\u1794\u1793\u17D2\u1790\u17C2\u1798
reports.addreportsds=\u1794\u1793\u17D2\u1784\u17C2\u1798\u1794\u17D2\u179A\u1797\u1796\u1793\u17C3\u1791\u17B7\u1793\u17D2\u1793\u17D0\u1799
reports.addreportsparams=\u1794\u1793\u17D2\u1790\u17C2\u1798\u178A\u17C2\u1793\u1780\u17C6\u1793\u178F\u17CB
reports.admindocumenttitle=\u1785\u17C6\u1793\u1784\u1787\u17BE\u1784\u1793\u17C3\u17AF\u1780\u179F\u17B6\u179A\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B
reports.administerreports=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B
reports.administrativeDocumentDetails=\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u17AF\u1780\u179F\u17B6\u179A\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B
reports.administrativedocument=\u17AF\u1780\u179F\u17B6\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B
reports.administrativedocuments=\u17AF\u1780\u179F\u17B6\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B
reports.cancel=\u1794\u17C4\u17C7\u1794\u1784\u17CB
reports.category=\u1780\u17D2\u179A\u17BB\u1798
reports.changeReportInfo=\u1785\u17BB\u1785\u179B\u17BE\u1796\u17B6\u1780\u17D2\u1799\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u178A\u17C2\u179B\u1797\u17D2\u1787\u17B6\u1794\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A\u1794\u17D2\u178F\u17BC\u1791\u17C5\u179B\u1780\u17D2\u1781\u17D0\u178E \u1794\u17D2\u179A\u1797\u17C1\u1791 \u17AC\u179A\u1794\u17C0\u1794\u1793\u17C3\u1780\u17B6\u179A\u179A\u17C0\u1794\u1785\u17C6\u17AF\u1780\u179F\u17B6\u179A\u179A\u1794\u179F\u17CB\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD 
reports.classname=\u1788\u17D2\u1798\u17C4\u17C7\u1790\u17D2\u1793\u17B6\u1780\u17CB
reports.clickCancel=\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
reports.clickSubmit=\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17C1\u1789\u1785\u17B7\u178F\u17D2\u178F \u17AC\u1785\u17BB\u1785\u1780\u17C2\u1794\u17D2\u179A\u17C2\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC
reports.createNewReportInfo=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17C6\u17A1\u17BE\u1784\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CDBIRT\u1790\u17D2\u1798\u17B8\u179F\u17BC\u1798\u1785\u17BB\u1785\u179B\u17BE{0}.
reports.data=\u1791\u17B7\u1793\u17D2\u1793\u17D0\u1799
reports.description=\u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CD\u1793\u17B6
reports.details=\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reports.documentInformation=\u17AF\u1780\u179F\u17B6\u179A\u1796\u178F\u17CD\u1798\u17B6\u1793
reports.dot=.
reports.download=\u1799\u1780\u1785\u17C1\u1789
reports.downloadadminDocuments=\u1799\u1780\u17AF\u1780\u179F\u17B6\u179A\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B\u1785\u17C1\u1789\u1796\u17B8\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
reports.driver=\u17A2\u17D2\u1793\u1780\u1794\u17BE\u1780\u1794\u179A
reports.dsname=Datasource Name
reports.edit=\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C
reports.editDocumentInformation=\u1780\u17C2\u1796\u178F\u17CD\u1798\u17B6\u1793\u179A\u1794\u179F\u17CB\u17AF\u1780\u179F\u17B6\u179A
reports.editReportInformation=\u1780\u17C2\u1796\u178F\u17CD\u1798\u17B6\u1793\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reports.editinformation=\u1780\u17C2\u1796\u178F\u17CD\u1798\u17B6\u1793\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reports.editreporttips=\u1794\u17C6\u1796\u17C1\u1789\u1794\u17D2\u179A\u179B\u17C4\u17C7\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798 \u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u17BE\u1780\u1798\u17BE\u179B\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
reports.editreporttipswithasterisk=\u1794\u17D2\u179A\u179B\u17C4\u17C7\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u1789\u17D2\u1789\u17B6\u1795\u17D2\u1780\u17B6\u1799\u1782\u17BA\u178F\u17C6\u179A\u17BC\u179C\u17A2\u17C4\u1799\u1798\u17B6\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793\u1794\u17C6\u1796\u17C1\u1789
reports.enterDocumentInformation=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u179A\u1794\u179F\u17CB\u17AF\u1780\u179F\u17B6\u179A
reports.enterRInformation=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u1793\u17C3\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reports.exportformat=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1798\u17BD\u1799\u1793\u17C3\u1791\u17C6\u179A\u1784\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u178A\u1780\u1785\u17C1\u1789\u1796\u17B8\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
reports.inactive=\u17A2\u179F\u1780\u1798\u17D2\u1798
reports.information=\u1796\u178F\u17CD\u1798\u17B6\u1793\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reports.instructions=\u179F\u17BC\u1798\u179F\u17D2\u179C\u17B6\u1782\u1798\u1793\u17CD\u1780\u17B6\u179A\u1798\u1780\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1798\u17C9\u17B6\u1799\u17A0\u17D2\u179C\u17BC\u179F\u17D4\u1785\u17BB\u1785\u179B\u17BE\u1788\u17D2\u1798\u17C4\u17C7\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17BE\u1780\u1798\u17BE\u179B\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reports.labelAdministrativeDocument=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17AF\u1780\u179F\u17B6\u179A\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B
reports.labelCategory=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reports.labelReportStatus=\u179B\u1780\u17D2\u1781\u17D0\u178E\u1793\u17C3\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reports.labelSelectTemplate=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u17CB\u179F\u1782\u17C6\u179A\u17BC\u1793\u17C3\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reports.labelTitle=\u1785\u17C6\u178E\u1784\u1787\u17BE\u1784\u1793\u17C3\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reports.linkviewreport=\u1794\u17BE\u1780\u1798\u17BE\u179B\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reports.linkviewtemplate=\u1794\u17BE\u1780\u1798\u17BE\u17CB\u179B\u1791\u17C6\u179A\u1784\u17CB\u1782\u17C6\u179A\u17BC
reports.listds=List Datasources
reports.listparams=\u178F\u17B6\u179A\u17B6\u1784\u1793\u17C3\u178A\u17C2\u1793\u1780\u17C6\u178E\u178F\u17CB
reports.listparamsmap=\u1795\u17C2\u1793\u1791\u17B8\u1793\u17C3\u178A\u17C2\u1793\u1780\u17C6\u1793\u178F\u17CB\u1793\u17B7\u1784\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reports.listreports=\u178F\u17B6\u179A\u17B6\u1784\u1793\u17C3\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reports.listuserparam=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u178A\u17C2\u1793\u1780\u17C6\u1793\u178F\u17CB
reports.markedFieldStatement=\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u1789\u17D2\u1789\u17B6\u1795\u17D2\u1780\u17B6\u1799\u1782\u17BA\u178F\u17C6\u179A\u17BC\u179C\u17A2\u17C4\u1799\u1794\u17C6\u1796\u17C1\u1789
reports.newReportLinkText=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1790\u17D2\u1798\u17B8\u1798\u17BD\u1799\u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
reports.or=\u17AC
reports.parameters=\u178A\u17C2\u1793\u1780\u17C6\u1793\u178F\u17CB
reports.paramname=\u1788\u17D2\u1798\u17C4\u17C7\u1793\u17C3\u178A\u17C2\u1793\u1780\u17C6\u1793\u178F\u17CB
reports.password=\u1796\u17B6\u1780\u17D2\u1799\u179F\u17C6\u1784\u17B6\u178F\u17CB
reports.preview=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793
reports.previewreporttips=\u1794\u17BE\u1780\u1798\u17BE\u179B\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4\u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793\u1790\u17C2\u1798
reports.reports=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reports.review&submit=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u17A1\u17BE\u1784\u179C\u17B7\u1789 \u1793\u17B7\u1784\u200B\u1794\u1789\u17D2\u1787\u17BC\u1793
reports.reviewStatement=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1793\u17BC\u179C\u1796\u178F\u17CD\u1798\u17B6\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
reports.selectReport=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F \u179F\u17BC\u1798\u1785\u17BB\u1785\u179B\u17BE\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1798\u17BD\u1799\u1796\u17B8\u178F\u17B6\u179A\u17B6\u1784\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
reports.statement=\u1794\u17C6\u1796\u17C1\u1789\u1793\u17BC\u179C\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798 \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
reports.status=\u179B\u1780\u17D2\u1781\u17D0\u178E
reports.submit=\u1794\u1789\u17D2\u1787\u17BC\u1793
reports.summaryandreport=\u179F\u1784\u17D2\u1781\u17C1\u1794\u1793\u17C3\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u200B \u1793\u17B7\u1784\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u1793\u17C3\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reports.title=\u1785\u17C6\u1793\u1784\u1787\u17BE\u1784
reports.toeditclickon=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u179F\u17BC\u1798\u1785\u17BB\u1785\u179B\u17BE\u1796\u17B6\u1780\u17D2\u1799\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u178A\u17C2\u179B\u1794\u17B6\u1793\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1798\u1780\u1787\u17B6\u1798\u17BD\u1799\u17D4\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1799\u1780\u17AF\u1780\u179F\u17B6\u179A\u1785\u17C1\u1789\u179F\u17BC\u1798\u1785\u17BB\u1785\u179B\u17BE\u17CB\u1796\u17B6\u1780\u17D2\u1799\u1799\u1780\u1785\u17C1\u1789\u17AF\u1780\u179F\u17B6\u179A\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B\u178A\u17C2\u179B\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1787\u17B6\u1798\u17BD\u1799\u17AC\u1791\u17C5
reports.type=\u1794\u17D2\u179A\u1797\u17C1\u1791
reports.upload=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B
reports.uploadAdministrativeDocument=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u17AF\u1780\u179F\u17B6\u179A\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B
reports.uploadReport=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u179B\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reports.upload_report=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u179B\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
reports.uploadanewadmindoc=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u17AF\u1780\u179F\u17B6\u179A\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B\u1790\u17D2\u1798\u17B8\u1798\u17BD\u1799
reports.url=URL
reports.username=\u1788\u17D2\u1798\u17C4\u17C7\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
reports.viewreportsds=View DataSource
reports.viewreportsparams=\u1794\u17BE\u1780\u1798\u17BE\u179B\u178A\u17C2\u1793\u1780\u17C6\u1793\u178F\u17CB
