#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
error.activity.not.allowed=\u00D6n nem jogosult e m\u0171velet v\u00E9gz\u00E9s\u00E9re.  A sz\u00FCks\u00E9ges enged\u00E9ly\u00E9rt forduljon a rendszergazd\u00E1hoz, majd pr\u00F3b\u00E1lja \u00FAjra.
errors.maxlength=A(z) {0} hossza nem haladhatja meg a(z) {1} karaktert.
errors.prefix=<li>
errors.suffix=</li>
exception.framework.DoubleSubmitException=Ez a m\u0171velet nem enged\u00E9lyezett.
roleandpermission.button.cancel=M\u00E9gsem
roleandpermission.button.create=L\u00E9trehoz\u00E1s
roleandpermission.button.delete=T\u00F6rl\u00E9s
roleandpermission.button.submit=\u00C9rv\u00E9nyes\u00EDt\u00E9s
roleandpermission.button.update=Friss\u00EDt\u00E9s
roleandpermission.error.loadTempleteFailed=A szerep adatok bet\u00F6lt\u00E9se v\u00E1ratlan hiba miatt nem siker\u00FClt. Pr\u00F3b\u00E1lja k\u00E9s\u0151bb \u00FAjra, vagy forduljon a rendszergazd\u00E1hoz.
roleandpermission.error.noActivitySelected=Legal\u00E1bb egy tev\u00E9kenys\u00E9get v\u00E1lasszon a szerep l\u00E9trehoz\u00E1s\u00E1hoz.
roleandpermission.error.noActivitySelectedForUpdate=Legal\u00E1bb egy tev\u00E9kenys\u00E9get v\u00E1lasszon a szerep friss\u00EDt\u00E9s\u00E9hez.
roleandpermission.error.noRoleInSystem=A szerepek bet\u00F6lt\u00E9se v\u00E1ratlan hiba miatt nem siker\u00FClt. Pr\u00F3b\u00E1lja k\u00E9s\u0151bb \u00FAjra, vagy forduljon a rendszergazd\u00E1hoz.
roleandpermission.error.roleCreationFailed=A szerep l\u00E9trehoz\u00E1sa v\u00E1ratlan hiba miatt nem siker\u00FClt. Pr\u00F3b\u00E1lja k\u00E9s\u0151bb \u00FAjra, vagy forduljon a rendszergazd\u00E1hoz.
roleandpermission.error.roleDeleteFailed=A szerep t\u00F6rl\u00E9se v\u00E1ratlan hiba miatt nem siker\u00FClt. Pr\u00F3b\u00E1lja k\u00E9s\u0151bb \u00FAjra, vagy forduljon a rendszergazd\u00E1hoz.
roleandpermission.error.roleNameExist=A megadott Szerep n\u00E9v m\u00E1r l\u00E9tezik az alkalmaz\u00E1sban. Adjon meg m\u00E1sik nevet.
roleandpermission.error.roleUpdateFailed=A szerep friss\u00EDt\u00E9se v\u00E1ratlan hiba miatt nem siker\u00FClt. Pr\u00F3b\u00E1lja k\u00E9s\u0151bb \u00FAjra, vagy forduljon a rendszergazd\u00E1hoz.
roleandpermission.error.roleassigned=A szerep nem t\u00F6r\u00F6lhet\u0151, mert egy vagy t\u00F6bb munkat\u00E1rshoz van rendelve.
roleandpermission.error.roledeleted=A m\u0171velet nem hajthat\u00F3 v\u00E9gre, mert a szerep t\u00F6rl\u00E9sre ker\u00FClt. <br>
roleandpermission.errorroleNotExist=Ez a szerep nem l\u00E9tezik az alkalmaz\u00E1sban.
roleandpermission.labelAddNewRole=\u00DAj szerep hozz\u00E1ad\u00E1sa
roleandpermission.labelAddNewRoleInstruction=A szerep hasonl\u00F3 rendszerjogosults\u00E1gokkal rendelkez\u0151 felhaszn\u00E1l\u00F3k halmaz\u00E1nak a megjel\u00F6l\u00E9s\u00E9re szolg\u00E1l. A szerep <br>  n\u00E9v \u00E9s jogosults\u00E1gok megtekint\u00E9s\u00E9hez vagy szerkeszt\u00E9s\u00E9hez v\u00E1lasszon egy szerepet az al\u00E1bbi list\u00E1r\u00F3l. Emellett hozz\u00E1 is adhat
roleandpermission.labelAdmin=Adminisztr\u00E1ci\u00F3
roleandpermission.labelDeleteRole=Szerep t\u00F6rl\u00E9se
roleandpermission.labelDeleteRoleInstruction=Biztosan t\u00F6r\u00F6lni akarja ezt a szerepet? <br><br>A meger\u0151s\u00EDt\u00E9shez kattintson az \u00C9rv\u00E9nyes\u00EDt\u00E9s gombra. Amennyiben a szerep t\u00F6rl\u00E9se n\u00E9lk\u00FCl k\u00EDv\u00E1n visszat\u00E9rni a Szerepek \u00E9s jogosults\u00E1gok lapra, kattintson a M\u00E9gsem gombra.
roleandpermission.labelModifyRole=Szerep m\u00F3dos\u00EDt\u00E1sa
roleandpermission.labelMofifyRoleInstruction=Jel\u00F6lje meg az al\u00E1bbi dobozokat az adott jogosults\u00E1g enged\u00E9lyez\u00E9s\u00E9hez az adott szerep r\u00E9sz\u00E9re. A m\u00F3dos\u00EDt\u00E1s alkalmaz\u00E1s\u00E1hoz kattintson az \u00C9rv\u00E9nyes\u00EDt\u00E9s gombra. Kattintson a M\u00E9gsem gombra, amennyiben a m\u00F3dos\u00EDt\u00E1s ment\u00E9se n\u00E9lk\u00FCl k\u00EDv\u00E1n visszat\u00E9rni a(z) <br> szerepek \u00E9s jogosults\u00E1gok m\u00F3dos\u00EDt\u00E1sa lapra.
roleandpermission.labelNewRole=\u00FAj Szerep
roleandpermission.labelRoleAndPermission=Szerepek \u00E9s jogosults\u00E1gok
roleandpermission.labelRoleName=Szerep neve\\:
roleandpermission.rolename.displayname=Szerep neve
roleandpermission.rolename.maskmsg=Az \u00E9rt\u00E9k megad\u00E1sakor ne haszn\u00E1ljon ` vagy ' vagy " karaktert.
roleandpermission.rolename.required=Adja meg a Szerep nev\u00E9t.
