#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
error.activity.not.allowed=Usted no tiene permisos para realizar esta actividad. P\u00F3ngase en contacto con el administrador del sistema que otorga los permisos necesarios y vuelva a intentarlo.
errors.maxlength=El tama\u00F1o de {0} no debe ser mayor de {1} caracter(es).
errors.prefix=<li>
errors.suffix=</li>
exception.framework.DoubleSubmitException=Esta acci\u00F3n no es permitida.
roleandpermission.button.cancel=Cancelar
roleandpermission.button.create=Crear
roleandpermission.button.delete=Borrar
roleandpermission.button.submit=Enviar
roleandpermission.button.update=Actualizar
roleandpermission.error.loadTempleteFailed=La carga del detalle de las funciones fall\u00F3 debido a un error inesperado. Por favor, int\u00E9ntelo de nuevo m\u00E1s tarde o p\u00F3ngase en contacto con el administrador del sistema.
roleandpermission.error.noActivitySelected=Por favor, seleccione al menos una de las actividades para crear una funci\u00F3n.
roleandpermission.error.noActivitySelectedForUpdate=Por favor, seleccione al menos una de las actividades para actualizar una funci\u00F3n.
roleandpermission.error.noRoleInSystem=La carga de las funciones fall\u00F3 debido a un error inesperado. Por favor, int\u00E9ntelo de nuevo m\u00E1s tarde o p\u00F3ngase en contacto con el administrador del sistema.
roleandpermission.error.roleCreationFailed=La creaci\u00F3n de las  funciones fall\u00F3 debido a un error inesperado. Por favor, int\u00E9ntelo de nuevo m\u00E1s tarde o p\u00F3ngase en contacto con el administrador del sistema.
roleandpermission.error.roleDeleteFailed=La cancelaci\u00F3n de funciones fall\u00F3 debido a un error inesperado. Por favor, int\u00E9ntelo de nuevo m\u00E1s tarde o p\u00F3ngase en contacto con el administrador del sistema.
roleandpermission.error.roleNameExist=El nombre de la funci\u00F3n especificada ya existe en la aplicaci\u00F3n. Por favor, especifique un nombre diferente.
roleandpermission.error.roleUpdateFailed=La actualizaci\u00F3n de la funci\u00F3n fall\u00F3 debido a un error inesperado. Por favor, int\u00E9ntelo de nuevo m\u00E1s tarde o p\u00F3ngase en contacto con el administrador del sistema.
roleandpermission.error.roleassigned=No se puede eliminar la funci\u00F3n debido a que est\u00E1 asignada a una o m\u00E1s personas.
roleandpermission.error.roledeleted=No puede realizar esta operaci\u00F3n ya que la funci\u00F3n se ha eliminado.
roleandpermission.errorroleNotExist=Esta funci\u00F3n no existe en la aplicaci\u00F3n.
roleandpermission.labelAddNewRole=Agregar nueva funci\u00F3n
roleandpermission.labelAddNewRoleInstruction=Una funci\u00F3n es el nombre del conjunto de los usuarios con permisos similares en el sistema. Seleccione una funci\u00F3n de la siguiente lista para ver o editar la funci\u00F3n <br> nombre y tarea de permisos. Tambi\u00E9n puede a\u00F1adir un
roleandpermission.labelAdmin=Administraci\u00F3n
roleandpermission.labelDeleteRole=Borrar funci\u00F3n
roleandpermission.labelDeleteRoleInstruction=\u00BFEst\u00E1 seguro que desea eliminar esta funci\u00F3n? Haga clic en Enviar <br> para confirmar. Haga clic en Cancelar para volver a Funciones y Permisos sin borrar la funci\u00F3n.
roleandpermission.labelModifyRole=Modificar la Funci\u00F3n
roleandpermission.labelMofifyRoleInstruction=Marque las casillas de abajo para dar permisos a las funciones especificadas. Haga clic en Enviar para aplicar los cambios. Haga clic en Cancelar para volver a Modificar <br> las funciones y los Permisos sin guardar los cambios.
roleandpermission.labelNewRole=nueva Funci\u00F3n
roleandpermission.labelRoleAndPermission=Funciones y Permisos
roleandpermission.labelRoleName=Nombre de la Funci\u00F3n\\:
roleandpermission.rolename.displayname=Nombre de la Funci\u00F3n
roleandpermission.rolename.maskmsg=Por favor, no use ` o ' o " en este valor.
roleandpermission.rolename.required=Por favor, especifique el nombre de la funci\u00F3n.
