#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
error.activity.not.allowed=\u17A2\u17D2\u1793\u1780\u1796\u17BB\u17C6\u1798\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1791\u17C1\u17D4 \u1791\u17B6\u1780\u17CB\u1791\u1784\u1791\u17C5\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1795\u17D2\u178F\u179B\u17CB\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792 \u17A0\u17BE\u1799\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
errors.maxlength=\u1794\u17D2\u179A\u179C\u17C2\u1784\u179F\u17C6\u179A\u17B6\u1794\u17CB {0}\u1782\u17BD\u178F\u17C2\u1792\u17C6\u1787\u17B6\u1784{\u17E1}\u178F\u17BD\u179A
errors.prefix=<li>
errors.suffix=</li>
exception.framework.DoubleSubmitException=\u17A2\u17C6\u1796\u17BE\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17B7\u1791\u17C1
roleandpermission.button.cancel=\u1794\u17C4\u17C7\u1794\u1784\u17CB
roleandpermission.button.create=\u1794\u1784\u17D2\u1780\u17BE\u178F
roleandpermission.button.delete=\u179B\u1794\u17CB\u1785\u17C4\u179B
roleandpermission.button.submit=\u1794\u1789\u17D2\u1787\u17BC\u1793
roleandpermission.button.update=\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C
roleandpermission.error.loadTempleteFailed=\u1780\u17B6\u179A\u178A\u17B6\u1780\u1794\u1789\u17D2\u1785\u17BC\u179B\u178F\u17BD\u1793\u17B6\u1791\u17B8\u179B\u17C6\u17A2\u17B7\u178F\u178F\u17D2\u179A\u17BC\u179C\u1794\u179A\u17B6\u1787\u17D0\u1799\u178A\u17C4\u1799\u179F\u17B6\u178F\u17C2\u1780\u17C6\u17A0\u17BB\u179F\u178A\u17C4\u1799\u179F\u17B6\u1780\u17C6\u17A0\u17BB\u179F\u1787\u17B6\u1799\u1790\u17B6\u17A0\u17C1\u178F\u17BB \u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799 \u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u1791\u17C5\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0
roleandpermission.error.noActivitySelected=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1793\u17BC\u179C\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u1799\u17C9\u17B6\u1784\u178F\u17B7\u1785\u1798\u17BD\u1799\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u1780\u17BE\u178F\u178F\u17BD\u1793\u17B6\u1791\u17B8
roleandpermission.error.noActivitySelectedForUpdate=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1799\u17C9\u17B6\u1784\u178F\u17B7\u1785\u1798\u17BD\u1799\u1780\u17D2\u1793\u17BB\u1784\u1785\u17C6\u1793\u17C4\u1798\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u178F\u17BD\u1793\u17B6\u1791\u17B8
roleandpermission.error.noRoleInSystem=\u1780\u17B6\u179A\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u178F\u17BD\u1793\u17B6\u1791\u17B8\u178F\u17D2\u179A\u17BC\u179C\u1794\u179A\u17B6\u1787\u17D0\u1799\u178A\u17C4\u1799\u179F\u17B6\u179A\u1780\u17C6\u17A0\u17BB\u179F\u178A\u17C4\u1799\u17A2\u1785\u17C1\u178F\u1793\u17B6 \u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799 \u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0
roleandpermission.error.roleCreationFailed=\u1780\u17B6\u179A\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u178F\u17BD\u1793\u17B6\u1791\u17B8\u178F\u17D2\u179A\u17BC\u179C\u1794\u179A\u17B6\u1787\u17D0\u1799\u178A\u17C4\u1799\u179F\u17B6\u179A\u1780\u17C6\u17A0\u17BB\u179F\u178A\u17C4\u1799\u17A2\u1785\u17C1\u178F\u1793\u17B6 \u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799 \u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0
roleandpermission.error.roleDeleteFailed=\u1780\u17B6\u179A\u179B\u1794\u17CB\u1785\u17C4\u179B\u178F\u17BD\u1793\u17B6\u1791\u17B8\u178F\u17D2\u179A\u17BC\u179C\u1794\u179A\u17B6\u1787\u17D0\u1799\u178A\u17C4\u1799\u179F\u17B6\u178F\u17C2\u1780\u17C6\u17A0\u17BB\u179F\u1787\u17B6\u1799\u1790\u17B6\u17A0\u17C1\u178F\u17BB \u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799 \u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u1791\u17C5\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0
roleandpermission.error.roleNameExist=\u1780\u17B6\u179A\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1793\u17B6\u1798\u179A\u1794\u179F\u17CB\u178F\u17BD\u1793\u17B6\u1791\u17B8\u1782\u17BA\u1798\u17B6\u1793\u179A\u17BD\u1785\u179A\u17B6\u179B\u17CB\u17A0\u17BE\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0 \u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178A\u17C4\u1799\u1793\u17B6\u1798\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F
roleandpermission.error.roleUpdateFailed=\u1780\u17B6\u179A\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u178F\u17BD\u1793\u17B6\u1791\u17B8\u178F\u17D2\u179A\u17BB\u179C\u1794\u179A\u17B6\u1787\u17D0\u1799\u178A\u17C4\u1799\u179F\u17B6\u178F\u17C2\u1780\u17C6\u17A0\u17BB\u179F\u1787\u17B6\u1799\u1790\u17B6\u17A0\u17C1\u178F\u17BB \u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799 \u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u1791\u17C5\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0
roleandpermission.error.roleassigned=\u1798\u17B7\u1793\u17A2\u17B6\u1785\u179B\u1794\u17CB\u1785\u17C4\u179B\u178F\u17BD\u1793\u17B6\u1791\u17B8 \u178A\u17BC\u1785\u178A\u17C2\u179B\u1794\u17B6\u1793\u1785\u17B6\u178F\u17CB\u178F\u17B6\u17C6\u1784\u1793\u17C1\u17C7 \u1791\u17C5\u1798\u17D2\u1793\u17B6\u1780\u17CB\u17AC\u1780\u17CF\u1785\u17D2\u179A\u17BE\u1793\u1787\u17B6\u1784\u1798\u17D2\u1793\u17B6\u1780\u17CB\u1791\u17C1
roleandpermission.error.roledeleted=\u1798\u17B7\u1793\u17A2\u17B6\u1785\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1793\u17CD\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178E\u17CD\u178A\u17BC\u1785\u178F\u17BD\u1793\u17B6\u1791\u17B8\u178A\u17C2\u179B\u1794\u17B6\u1793\u179B\u1794\u17CB\u1785\u17C4\u179B\u1791\u17C1
roleandpermission.errorroleNotExist=\u178F\u17BD\u1793\u17B6\u1791\u17B8\u1793\u17C1\u17C7\u1798\u17B7\u1793\u1798\u17B6\u1793\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u1793\u17D2\u1792\u17D0\u1791\u17C1
roleandpermission.labelAddNewRole=\u1794\u1793\u17D2\u1790\u17C2\u1798\u178F\u17BD\u1793\u17B6\u1791\u17B8\u1790\u17D2\u1798\u17B8
roleandpermission.labelAddNewRoleInstruction=A role is the name for set of users with like permissions for system tasks. Select a role from the list below to view or edit role<br> name and task permissions. You can also add a
roleandpermission.labelAdmin=\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B
roleandpermission.labelDeleteRole=\u179B\u1794\u17CB\u1785\u17C4\u179B\u178F\u17BD\u1793\u17B6\u1791\u17B8
roleandpermission.labelDeleteRoleInstruction=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17B7\u178F\u1787\u17B6\u1785\u1784\u17CB\u179B\u1794\u17CB\u1785\u17C4\u179B\u178F\u17BD\u1793\u17B6\u1791\u17B8\u1793\u17C1\u17C7\u17AC?<br><br> \u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u178F\u17BD\u1793\u17B6\u1791\u17B8 \u1793\u17B7\u1784\u179F\u17B7\u1791\u17D2\u1792\u17B7\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u179B\u1794\u17CB\u1785\u17C4\u179B\u178F\u17BD\u1793\u17B6\u1791\u17B8 
roleandpermission.labelModifyRole=\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u178F\u17BD\u1793\u17B6\u1791\u17B8
roleandpermission.labelMofifyRoleInstruction=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1791\u17B6\u17C6\u1784\u17A1\u17B6\u1799\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798 \u178A\u17BE\u1798\u17D2\u1794\u17C5\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7\u179F\u17B7\u1791\u17D2\u1792\u17B8\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1798\u17BB\u1781\u1784\u17B6\u179A\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u17D4\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u178A\u17BE\u1798\u17D2\u1794\u17B8\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u178F\u17BD\u1793\u17B6\u1791\u17B8 <br> \u1793\u17B7\u1784\u179F\u17B7\u1791\u17D2\u1792\u17B7\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1780\u17B6\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC
roleandpermission.labelNewRole=\u178F\u17BD\u1793\u17B6\u1791\u17B8\u1790\u17D2\u1798\u17B8
roleandpermission.labelRoleAndPermission=\u178F\u17BD\u1793\u17B6\u1791\u17B8 \u1793\u17B7\u1784\u179F\u17B7\u1791\u17D2\u1792\u17B7
roleandpermission.labelRoleName=\u1793\u17B6\u1798\u178F\u17BD\u1793\u17B6\u1791\u17B8
roleandpermission.rolename.displayname=\u1793\u17B6\u1798\u178F\u17BD\u1793\u17B6\u1791\u17B8
roleandpermission.rolename.maskmsg=\u179F\u17BC\u1798\u1780\u17BB\u17C6\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB \u17AC ' \u17AC " \u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u178F\u17C6\u179B\u17C3\u1793\u17C1\u17C7
roleandpermission.rolename.required=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1793\u17BC\u179C\u1788\u17D2\u1798\u17C4\u17C7\u179A\u1794\u179F\u17CB\u178F\u17BD\u1793\u17B6\u1791\u17B8
