#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
Activity=\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796
AdjustmentNotes=\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\u178A\u17C2\u179B\u1794\u17B6\u1793\u1780\u17C2\u1794\u17D2\u179A\u17C2
Amount=\u1785\u17C6\u1793\u17BD\u1793
Balance=\u179F\u1798\u178F\u17BB\u179B\u17D2\u1799
Clientname=\u1788\u17D2\u1798\u17C4\u17C7\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793
Credit=\u1794\u1793\u17D2\u1790\u17C2\u1798
Date=\u1790\u17D2\u1784\u17C3
DatePosted=\u1790\u17D2\u1784\u17C3\u1792\u17D2\u179C\u17BE\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178E\u17CD
Debit=\u178A\u1780
Description=\u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CD\u1793\u17B6
GLCode=\u179B\u17C1\u1781\u1780\u17BC\u178A\u1782\u178E\u1793\u17B8\u179F\u17C0\u179C\u1797\u17C5\u1792\u17C6
NewStatus=\u179B\u1780\u17D2\u1781\u17D0\u178E\u1790\u17D2\u1798\u17B8
OldStatus=\u179B\u1780\u17D2\u1781\u17D0\u178E\u1785\u17B6\u179F\u17CB
PaymentID=\u179B\u17C1\u1781\u1780\u17BC\u178A\u1785\u17C6\u1793\u17B6\u1799
PostedBy=\u1792\u17D2\u179C\u17BE\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178A\u17C4\u1799
Postedby=\u1792\u17D2\u179C\u17BE\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178A\u17C4\u1799
RunningBalance=\u179F\u1798\u178F\u17BB\u179B\u17D2\u1799\u178A\u17C2\u179B\u1780\u17C6\u1796\u17BB\u1784\u178F\u17C2\u1798\u17B6\u1793\u1785\u179B\u1793\u17B6
Savings.ANew=\u1790\u17D2\u1798\u17B8\u1798\u17BD\u1799
Savings.AccountDetails=\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1782\u178E\u1793\u17B8
Savings.Accountstatementasof=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1782\u178E\u1793\u17B8\u178F\u17D2\u179A\u17B9\u1798\u1790\u17D2\u1784\u17C3
Savings.ClientName=\u1788\u17D2\u1798\u17C4\u17C7\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793
Savings.Create=\u1794\u1784\u17D2\u1780\u17BE\u178F
Savings.Edit=\u1780\u17C2\u1794\u17D2\u179A\u17C2
Savings.EditAccountInformation=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1796\u178F\u17CD\u1798\u17B6\u1793\u1782\u178E\u1793\u17B8
Savings.Enter=\u1794\u1789\u17D2\u1787\u17BC\u179B
Savings.Interest=\u1780\u17B6\u1794\u17D2\u179A\u17B6\u1780\u17CB
Savings.Preview=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793
Savings.Savings=\u179F\u1793\u17D2\u179F\u17C6
Savings.Select=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
Savings.Transactionhistory=\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u1793\u17C3\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1796\u17B8\u1798\u17BB\u1793
Savings.View=\u1794\u17BE\u1780\u1798\u17BE\u179B
Savings.account=\u1782\u178E\u1793\u17B8
Savings.accountAssigned=\u1782\u178E\u1793\u17B8\u178A\u17C2\u179B\u1794\u17B6\u1793\u1785\u17B6\u178F\u17CB\u178F\u17B6\u17C6\u1784\u1782\u17BA
Savings.accountBalance=\u179F\u1798\u178F\u17BB\u179B\u17D2\u1799\u1793\u17C3\u1782\u178E\u1793\u17B8
Savings.accountDetails=\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1782\u178E\u1793\u17B8
Savings.accountDetailsPage=\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1782\u178E\u1793\u17B8\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
Savings.accountInformation=\u1796\u178F\u17CD\u1798\u17B6\u1793\u1782\u178E\u1793\u17B8
Savings.accountOwner=\u1798\u17D2\u1785\u17B6\u179F\u17CB\u1782\u178E\u1793\u17B8
Savings.addANote=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6\u1790\u17D2\u1798\u17B8
Savings.additionalInformation=\u1796\u178F\u17CD\u1798\u17B6\u1793\u1794\u1793\u17D2\u1784\u17C2\u1798
Savings.amount=\u1785\u17C6\u1793\u17BD\u1793
Savings.applyAdjustment=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C
Savings.applytrans=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A
Savings.balance=\u179F\u1798\u178F\u17BB\u179B\u17D2\u1799
Savings.balanceUsedFor=\u179F\u1798\u178F\u17BB\u179B\u17D2\u1799\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u179F\u17C6\u179A\u17B6\u1794\u17CB
Savings.btnreturntodetails=\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u179A\u1794\u179F\u17CB\u1782\u178E\u1793\u17B8
Savings.clickCancel=\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793 \u1793\u17B7\u1784\u1782\u178E\u1793\u17B8\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
Savings.clickCancelToReturn=\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5
Savings.clickContinue=\u179A\u17BC\u1785\u1785\u17BB\u1785\u1794\u1793\u17D2\u178F
Savings.clickContinueOrCancel=\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793 \u1793\u17B7\u1784\u1782\u178E\u1793\u17B8\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
Savings.clickPreview=\u179A\u17BD\u1785\u1785\u17BB\u1785\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B
Savings.clickSubmit=\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17C1\u1789\u1785\u17B7\u178F\u17D2\u178F\u200B \u17AC\u1785\u17BB\u1785\u1780\u17C2\u1794\u17D2\u179A\u17C2\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A\u1780\u17C2\u1794\u17D2\u179A\u17C2
Savings.clickSubmitIfSatisfied=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1796\u17C1\u1789\u1785\u17B7\u178F\u17D2\u178F\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793
Savings.clickSubmitIfSatisfied.return.closing=If satisfied click Submit. Click Cancel to return to account details without closing the account.
Savings.clickSubmitOnPreview=\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17C1\u1789\u1785\u17B7\u178F\u17D2\u178F \u17AC\u1785\u17BB\u1785
Savings.clientName=\u1788\u17D2\u1798\u17C4\u17C7
Savings.closeAccount=\u1794\u17B7\u1791\u1782\u178E\u1793\u17B8
Savings.completeTheFieldsBelow=\u1794\u17C6\u1796\u17C1\u1789\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
Savings.confirmationMsgOnReviewAdjustment=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17B7\u178F\u1787\u17B6\u1785\u1784\u17CB\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u17AC\u200B?\u200B \u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u179A\u17D0\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6
Savings.dateAccountOpened=\u1780\u17B6\u179A\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u178A\u17C2\u179B\u1782\u178E\u1793\u17B8\u1794\u17B6\u1793\u1794\u17BE\u1780
Savings.dateOfTrxn=\u1780\u17B6\u179A\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1793\u17C3\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A
Savings.depositduedetails=\u178A\u17B6\u1780\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1791\u17C5\u178F\u17B6\u1798\u1780\u17B6\u179A\u179B\u17C6\u17A2\u17B7\u178F
Savings.description=\u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6
Savings.detailsNow=\u179B\u17C6\u17A2\u17B7\u178F\u17A5\u17A1\u17BC\u179C
Savings.accountdetails=\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1782\u178E\u1793\u17B8
Savings.detailsWithOutClosing=\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1782\u178E\u1793\u17B8\u178A\u17C4\u1799\u1798\u17B7\u1793\u1794\u17B6\u1785\u17CB\u1794\u17B7\u1791\u1782\u178E\u1793\u17B8
Savings.editAccountStatus=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u179B\u1780\u17D2\u1781\u17D0\u178E\u1782\u178E\u1793\u17B8
Savings.editFields=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
Savings.editFields.clickPreview.clickCancelToReturn=Edit the fields below. Then click Preview. Click Cancel to return to
Savings.editTransaction=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A
Savings.enterAmount=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1785\u17C6\u1793\u17BC\u1793
Savings.fieldsRequired=\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u1789\u17D2\u178E\u1795\u17D2\u1780\u17B6\u1799\u1782\u17BA\u178F\u17C6\u179A\u17BC\u179C\u17A2\u17C4\u1799\u1798\u17B6\u1793
Savings.for=\u179F\u17C6\u179A\u17B6\u1794\u17CB
Savings.frequencyOf=\u1797\u17B6\u1796\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1793\u17C3
Savings.instance=instance.
Savings.instanceInformation=Instance information
Savings.instanceName=instance name
Savings.interest=\u1780\u17B6\u1794\u17D2\u179A\u17B6\u1780\u17CB
Savings.makeDepositWithdrawal=\u1792\u17D2\u179C\u17BE\u1780\u17B6\u178A\u17B6\u1780\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB \u17AC\u178A\u1780\u1794\u17D2\u179A\u17B6\u1780\u17CB
Savings.makeDepositWithdrawl=\u1792\u17D2\u179C\u17BE\u1780\u17B6\u178A\u17B6\u1780\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB \u17AC\u178A\u1780\u1794\u17D2\u179A\u17B6\u1780\u17CB
Savings.mandatoryAmountForDeposit=\u1794\u1789\u17D2\u1789\u178F\u17D2\u178F\u17B7\u1793\u17C3\u1785\u17C6\u1793\u17BD\u1793\u179F\u17C6\u179A\u17B6\u1794\u17CB\u178A\u17B6\u1780\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB
Savings.maxAmountPerWithdrawl=\u1785\u17C6\u1793\u17BD\u1793\u17A2\u178F\u17B7\u1794\u179A\u17B7\u1798\u17B6\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u178A\u1780\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1798\u17D2\u178F\u1784
Savings.minBalanceRequired=\u179F\u1798\u178F\u17BB\u179B\u17D2\u1799\u17A2\u1794\u17D2\u1796\u1794\u179A\u17B7\u1798\u17B6\u178F\u17D2\u179A\u17BC\u179C\u17B6\u1780\u17B6\u179A\u179F\u17C6\u179A\u17B6\u1794\u17CB
Savings.missedDeposits=\u1780\u17B6\u179A\u1794\u1784\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u17A2\u17B6\u1780\u17CB\u1781\u17B6\u1793
Savings.modeOfPayment=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1780\u17B6\u179A\u1785\u17C6\u1793\u17B6\u1799
Savings.modifylastPayment=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1780\u17B6\u1785\u17C6\u1793\u17B6\u1799\u1796\u17B8\u1798\u17BB\u1793
Savings.moreAccountAndTransactionDetails=\u1782\u178E\u1793\u17B8\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u1793\u17B7\u1784\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u179B\u17C6\u17A2\u17B7\u178F
Savings.msgOnTopLastPaymentModifiedAdjustment=\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1796\u17B8\u1798\u17BB\u1793\u17A2\u17B6\u1785\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1794\u17B6\u1793\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A\u17BB\u17D4\u200B\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1780\u17B6\u179A\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE \u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1793\u17B9\u1784\u1792\u17D2\u179C\u17BE\u1794\u1789\u17D2\u1785\u17D2\u179A\u17B6\u179F\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u178A\u17C2\u179B\u1794\u17B6\u1793\u178A\u17B6\u1780\u17CB\u1785\u17BC\u179B \u17A0\u17BE\u1799\u179F\u1798\u178F\u17BB\u179B\u17D2\u1799\u1782\u178E\u1793\u17B8\u1793\u17B7\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C2\u1794\u17D2\u179A\u17C2
Savings.nextdeposit=\u1780\u17B6\u179A\u178A\u17B6\u1780\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB
Savings.nonSpecified=\u1798\u17B7\u1793\u1798\u17B6\u1793\u1780\u17B6\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB
Savings.notes=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6
Savings.on=on 
Savings.openANew=\u1794\u17BE\u1780\u1790\u17D2\u1798\u17B8
Savings.openAnotherAccount=\u1794\u17BE\u1780\u1782\u178E\u1793\u17B8\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1793\u17C1\u17C7
Savings.pastdepositsdue=\u1780\u17B6\u178A\u17B6\u1780\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1796\u17B8\u1798\u17BB\u1793\u200B\u178A\u17C2\u179B\u178A\u179B\u17CB\u1796\u17C1\u179B\u1780\u17C6\u1793\u178F\u17CB
Savings.paymentType=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1780\u17B6\u179A\u1785\u17C6\u1793\u17B6\u1799
Savings.perc=%
Savings.performanceHistory=\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u1793\u17C3\u1780\u17B6\u1794\u17D2\u179A\u1796\u17D2\u179A\u17B9\u178F\u1796\u17B8\u1798\u17BB\u1793
Savings.pleaseNote=\u179F\u17BC\u1798\u1785\u17C6\u178E\u17B6\u17C6
Savings.postingToAccounts=\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1791\u17C5\u1782\u178E\u1793\u17B8
Savings.productInstance=Product Instance
Savings.productSummary=\u179F\u1784\u17D2\u1781\u17C1\u1794\u1795\u179B\u17B7\u178F\u1795\u179B
Savings.provideDetailsToClose=\u1795\u17D2\u178F\u179B\u17CB\u1793\u17BC\u179C\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1780\u17B6\u179A\u178A\u1780\u178A\u17BC\u1785\u178F\u1791\u17C5\u1793\u17C1\u17C7\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1794\u17B7\u1791\u1782\u178E\u1793\u17B8
Savings.rate=\u17A2\u17B6\u178F\u17D2\u179A\u17B6
Savings.rateCalculation=\u17A2\u17B6\u178F\u17D2\u179A\u17B6\u1793\u17C3\u1780\u17B6\u1782\u178E\u1793\u17B6
Savings.receiptDate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1793\u17C3\u179C\u17B7\u1780\u1799\u17D2\u1799\u1794\u17D0\u178F\u17D2\u179A
Savings.receiptId=\u179B\u17C1\u1781\u1780\u17BC\u178A\u1793\u17C3\u179C\u17B7\u1780\u1799\u17D2\u1799\u1794\u17D0\u178F\u17D2\u179A
Savings.recentActivity=\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1790\u17D2\u1798\u17B8\u17D7
Savings.recentNotes=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6\u1790\u17D2\u1798\u17B8\u17D7
Savings.recommendedAmntDoubleValue=\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u1794\u17B6\u1793\u178E\u17C2\u1793\u17B6\u17C6
Savings.recommendedAmountForDeposit=\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u1794\u17B6\u1793\u178E\u17C2\u1793\u17B6\u17C6\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1794\u1784\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB
Savings.returnToAccountDetails=\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1782\u178E\u1793\u17B8
Savings.review=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u200B\u17A1\u17BE\u1784\u179C\u17B7\u1789
Savings.review&Submit=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u200B\u17A1\u17BE\u1784\u179C\u17B7\u1789\u200B\u200B \u1793\u17B7\u1784\u200B\u1794\u1789\u17D2\u1787\u17BC\u1793
Savings.reviewAdjustment=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u200B\u17A1\u17BE\u1784\u179C\u17B7\u1789\u1780\u17B6\u179A\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C
Savings.reviewDetails=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u200B\u17A1\u17BE\u1784\u179C\u17B7\u1789\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
Savings.reviewInformation=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
Savings.reviewTransaction=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u200B\u17A1\u17BE\u1784\u179C\u17B7\u1789\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
Savings.savings=\u179F\u1793\u17D2\u179F\u17C6
Savings.searchBoxMsg=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u178A\u17B6\u1780\u17CB\u179B\u17C1\u1781\u1782\u178E\u1793\u17B8\u1798\u17BD\u1799\u1785\u17BC\u179B\u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u17A2\u1794\u17CB\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780 \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1785\u17BC\u179B\u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u179A\u1794\u179F\u17CB\u1782\u178E\u1793\u17B8
Savings.seeAllNotes=\u1798\u17BE\u179B\u179A\u17B6\u179B\u17CB\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
Savings.selectA=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
Savings.selectClient=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793
Savings.status=\u179B\u1780\u17D2\u1781\u17D0\u178E
Savings.subtotal=\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794
Savings.successfullyCreated=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u179F\u17C6\u179A\u17C1\u1785\u17A0\u17BE\u1799\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178F\u1790\u17D2\u1798\u17B8\u1798\u17BD\u1799
Savings.suggestedNextSteps=\u1794\u17B6\u1793\u17A2\u17C4\u1799\u1799\u17C4\u1794\u179B\u17CB\u1791\u17C5\u178A\u17C6\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179B\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB
Savings.timePeriodFor=\u178A\u17C6\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179B\u179F\u17C6\u179A\u17B6\u1794\u17CB
Savings.toMakeChanges=\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A
Savings.totalAmountDue=\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\u178A\u17C2\u179B\u1787\u17C6\u1796\u17B6\u1780\u17CB
Savings.totalAmountDueOn=Total amount due on
Savings.totalDeposits=\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u1794\u17B6\u1793\u178A\u17B6\u1780\u17CB\u179F\u179A\u17BB\u1794
Savings.totalInterestEarned=\u1780\u17B6\u179A\u1794\u17D2\u179A\u17B6\u1780\u17CB\u179F\u179A\u17BB\u1794\u178A\u17C2\u179B\u1794\u17B6\u1793\u1791\u1791\u17BC\u179B
Savings.totalWithdrawls=\u1794\u17D2\u179A\u17B6\u1780\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u178A\u1780\u179F\u179A\u17BB\u1794
Savings.totalamountdue=\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17C6\u1796\u17B6\u1780\u17CB\u179F\u179A\u17BB\u1794
Savings.transactions=\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A
Savings.typeOfDeposits=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1780\u17B6\u178A\u17B6\u1780\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB
Savings.viewAllAccountActivity=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u179A\u17B6\u179B\u17CB\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C3\u1782\u178E\u1793\u17B8
Savings.viewChangeLog=\u1794\u17BE\u1780\u1798\u17BE\u179B\u1780\u17B6\u179A\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u178A\u17C2\u179B\u1794\u17B6\u1793\u1780\u178F\u17CB\u178F\u17D2\u179A\u17B6
Savings.viewDepositDueDetails=\u1794\u17BE\u1780\u1798\u17BE\u179B\u1794\u17D2\u179A\u17B6\u1780\u17CB\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u1784\u17CB\u1787\u17B6\u179B\u17C6\u17A2\u17B7\u178F
Savings.viewStatusHistory=\u1794\u17BE\u1780\u1798\u17BE\u179B\u179B\u1780\u17D2\u1781\u17D0\u1793\u1796\u17B8\u1798\u17BB\u1793
Savings.viewTransactionHistory=\u1794\u17BE\u1780\u1798\u17BE\u179B\u1794\u17D2\u179A\u17C1\u179C\u178F\u17D2\u178F\u17B7\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1796\u17B8\u1798\u17BB\u1793
Savings.waive=\u179B\u17BE\u1780\u179B\u17C2\u1784
TransactionID=\u179B\u17C1\u1781\u1780\u17BC\u178A\u1793\u17C3\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A
Type=\u1794\u17D2\u179A\u1797\u17C1\u1791
User=\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
error.activity.not.allowed=\u17A2\u17D2\u1793\u1780\u1798\u17B7\u1793\u1798\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u17B6\u1793\u17CB\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1791\u17C1\u17D4\u200B\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17BE\u1780\u179F\u17B7\u1791\u17D2\u1792\u17B7\u178A\u17C2\u179B\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1793\u17C1\u17C7\u200B \u17A0\u17BE\u1799\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
error.incompletechecklist=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u179A\u17B6\u179B\u17CB\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u178F\u17B6\u179A\u17B6\u1784 \u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793
error.stateinitializationexception=\u1780\u17B6\u179A\u179B\u17BE\u1780\u179B\u17C2\u1784\u178A\u17C4\u1799\u1798\u17B7\u1793\u1794\u17B6\u1793\u178A\u17BA\u1784\u1798\u17BB\u1793\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1780\u17D2\u1793\u17BB\u1784\u179C\u1782\u17D2\u1782\u1794\u1784\u17D2\u1780\u17BE\u178F
error.statuschangenotallowed=\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1793\u17C1\u17C7\u1782\u17BA\u1796\u17BB\u17C6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7
error.unknownexception=\u1780\u17B6\u179A\u179B\u17BE\u1780\u179B\u17C2\u1784\u178A\u17C4\u1799\u1798\u17B7\u1793\u1794\u17B6\u1793\u178A\u17BA\u1784\u1798\u17BB\u1793\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u17D4\u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799\u200B \u17AC\u200B\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
error.versionnodonotmatch=\u1780\u17B6\u179A\u1780\u178F\u17CB\u178F\u17D2\u179A\u17B6\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u1780\u17B6\u1780\u17C2\u1794\u17D2\u179A\u17C2\u179A\u17BD\u1785\u17A0\u17BE\u1799\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u178A\u1791\u17C3\u17D4\u200B\u179F\u17BC\u1798\u1794\u1793\u17D2\u178F\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17B7\u1784\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
errors.Account.specifyCustomFieldValue=Please specify required additional information for '{0}' field.
errors.Account.customdatefield=Please enter a valid date (format dd/mm/yyyy) in the '{0}' field.
errors.createfailed=\u1780\u17B6\u1794\u1784\u17D2\u1780\u17BE\u178F\u1782\u17BA\u1796\u17BB\u17C6\u1794\u17B6\u1793\u179F\u17C6\u179A\u17C1\u1785\u17D4\u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799\u200B \u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u1791\u17C5\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
errors.decimalFormat=\u1794\u17D2\u179A\u179C\u17C2\u1784\u1793\u17C3{0}\u1782\u17BA\u1792\u17C6\u1787\u17B6\u1784\u1791\u17C6\u17A0\u17C6\u178A\u17C2\u179B\u1794\u17B6\u1793\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7
errors.double=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB{0}\u178A\u17C4\u1799\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u178F\u17C2\u178F\u17BC\u179A\u179B\u17C1\u1781\u1794\u17C9\u17BB\u178E\u17D2\u178E\u17C4\u17C7
errors.exceedmaxwithdrawal=\u1780\u17B6\u179A\u178A\u1780\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1798\u17B7\u1793\u1794\u17B6\u1793\u179F\u17C6\u179A\u17C1\u1785\u1791\u17C1\u17D4\u200B\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1782\u17BA\u1792\u17C6\u1787\u17B6\u1784\u1780\u17C6\u179A\u17B7\u178F\u1793\u17C3\u1780\u17B6\u179A\u178A\u1780\u1794\u17D2\u179A\u17B6\u1780\u17CB
errors.futuredate={0}\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1787\u17B6\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1787\u17C1\u1791\u1780\u17D2\u1793\u17BB\u1784\u1796\u17C1\u179B\u17A2\u1793\u17B6\u1782\u178F
errors.generic=The {0} is invalid because {1}
errors.insufficentbalance=\u1780\u17B6\u179A\u178A\u1780\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1782\u17BA\u1798\u17B7\u1793\u1794\u17B6\u1793\u179F\u17C6\u179A\u17C1\u1785\u1791\u17C1\u17D4\u1798\u17B6\u1793\u179F\u1798\u178F\u17BB\u179B\u17D2\u1799\u1798\u17B7\u1793\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u17B6\u1793\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1782\u178E\u1793\u17B8
errors.invalidAdjustmentAmount=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1789\u17B6\u1780\u17CB\u1785\u17C6\u1793\u17BD\u1793\u178A\u17B6\u1780\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BA\u1798\u178F\u17D2\u179A\u17BC\u179C
errors.invalidInterestAmount=\u1782\u178E\u1793\u17B8\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1794\u17B7\u1791\u1794\u17B6\u1793\u1791\u17C1\u17D4\u1785\u17C6\u1793\u17BC\u1793\u1780\u17B6\u179A\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178A\u17B6\u1780\u17CB\u1785\u17BC\u179B
errors.invalidPersonnel=\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C
errors.invalidTxndate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1793\u17C3\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BA\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4\u179C\u17B6\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1787\u17B6\u1790\u17D2\u1784\u17C3\u1798\u17BB\u1793\u178A\u17C2\u179B\u1798\u17B6\u1793\u1780\u17B6\u1794\u17D2\u179A\u1787\u17BB\u17C6\u179A\u1794\u179F\u17CB\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793 \u17AC\u1798\u17BB\u1793\u1790\u17D2\u1784\u17C3\u178A\u17C2\u179B\u1782\u178E\u1793\u17B8\u179F\u1793\u17D2\u179F\u17C6\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u1798\u17B6\u1793\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796
errors.invaliddate={0}\u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BA\u1798\u178F\u17D2\u179A\u17BC\u179C \u179F\u17BC\u1798\u178A\u17B6\u1780\u17CB\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u17BB\u1796\u179B\u1797\u17B6\u1796
errors.invalidlastpayment=\u1780\u17B6\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u1793\u17C1\u17C7\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1792\u17D2\u179C\u17BE\u1794\u17B6\u1793\u1791\u17C1\u17D4\u200B\u1780\u17C6\u1793\u178F\u17CB\u178F\u17D2\u179A\u17B6\u1793\u17C3\u1780\u17B6\u179A\u1794\u1784\u17CB\u179B\u17BB\u1799\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u1782\u17BD\u178F\u17C2\u1798\u17B6\u1793 \u17A0\u17BE\u1799\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1787\u17B6\u1780\u17B6\u179A\u178A\u17B6\u1780\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB \u17AC\u178A\u1780\u1794\u17D2\u179A\u17B6\u1780\u17CB
errors.mandatory=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB{0}.
errors.mandatoryselect=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F{0}.
errors.maximumlength=\u1794\u17D2\u179A\u179C\u17C2\u1784\u1793\u17C3{0}\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1792\u17C6\u1787\u17B6\u1784{\u17E1}\u178F\u17BD\u179A
errors.maximumlengthForNotes=\u1794\u17D2\u179A\u179C\u17C2\u1784\u1793\u17C3{0}\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1792\u17C6\u1787\u17B6\u1784{0}\u178F\u17BD\u179A
errors.mustBeGreaterThanZero={0} must be greater than 0
errors.prefix=<LI>
errors.suffix=<LI>
errors.updatefailed=\u1780\u17B6\u179A\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1796\u178F\u17CD\u1798\u17B6\u1793\u17A2\u17C4\u1799\u1791\u17B6\u1793\u17CB\u17A0\u17C1\u178F\u17BB\u1780\u17B6\u179A\u1782\u17BA\u1798\u17B7\u1793\u1794\u17B6\u1793\u179F\u17C6\u179A\u17C1\u1785\u17BB\u17D4\u200B\u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u1793\u17B6\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799\u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
exception.accounts.ApplicationException.CannotAdjust=\u1785\u17C6\u1793\u17BD\u1793\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1792\u17D2\u179C\u17BE\u1780\u17B6\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1794\u17B6\u1793\u1791\u17C1\u200B \u178A\u17C4\u1799\u179F\u17B6\u179F\u1798\u178F\u17BB\u179B\u17D2\u1799\u1798\u17B7\u1793\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u17B6\u1793\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1782\u178E\u1793\u17B8 \u17AC \u1785\u17C6\u1793\u17BD\u1793\u1798\u17B7\u1793\u1794\u17B6\u1793\u1780\u17C2\u1794\u17D2\u179A\u17C2 \u17AC \u1792\u17C6\u1787\u17B6\u1784\u1780\u17C6\u179A\u17B7\u178F\u1793\u17C3\u1780\u17B6\u178A\u1780\u1794\u17D2\u179A\u17B6\u1780\u17CB
savings.Cancel=\u1794\u17C4\u17C7\u1794\u1784\u17CB
savings.ChecklistMsg=\u1794\u17C6\u1796\u17C1\u1789 \u1793\u17B7\u1784\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u179A\u17B6\u179B\u17CB\u1798\u17BB\u1781\u1784\u17B6\u179A\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7
savings.ClickCancel1=\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5
savings.ClickCancel2=\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
savings.ClickContinue=\u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u1793\u17D2\u178F
savings.ClickSubmit=\u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793
savings.ConfirmStatusChange=\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u179B\u1780\u17D2\u1781\u17D0\u1793\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u17D2\u179A\u17C2
savings.EditStatus=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u179B\u1780\u17D2\u1781\u17D0\u1793
savings.Last=\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799
savings.NewStatus=\u179B\u1780\u17D2\u1781\u17D0\u178E\u1790\u17D2\u1798\u17B8
savings.NoChecklist=\u1782\u17D2\u1798\u17B6\u1793\u178F\u17B6\u179A\u17B6\u1784\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1791\u17C1
savings.NoFlagsAvailable=\u1782\u17D2\u1798\u17B6\u1793\u179F\u1789\u17D2\u1789\u17B6\u179F\u17C6\u1782\u17B6\u179B\u17CB\u1791\u17C1
savings.OldStatus=\u179B\u1780\u17D2\u1781\u17D0\u178E\u1785\u17B6\u179F\u17CB
savings.SelectExplaination1=\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u1794\u17C4\u17C7\u1794\u1784\u17CB
savings.SelectExplaination2=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1780\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u1796\u17B8\u1794\u17D2\u179A\u17A2\u1794\u17CB\u178A\u17C2\u179B\u1798\u17B6\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
savings.SelectStatus=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1787\u17C6\u179A\u17BE\u179F\u1793\u17C3\u179B\u1780\u17D2\u1781\u17D0\u178E\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
savings.Submit=\u1794\u1789\u17D2\u1787\u17BC\u1793
savings.changestatus=\u1794\u17D2\u178F\u17BC\u179B\u1780\u17D2\u1781\u17D0\u178E
savings.correct=\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C
savings.currentstatus=\u179B\u1780\u17D2\u1781\u17D0\u178E\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793
savings.made=\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE
savings.note=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u1793\u17B6\u17C6
savings.status=\u179B\u1780\u17D2\u1781\u17D0\u178E
