#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008

Surveys.attachasurvey=Attach a Question Group
Surveys.Surveys=\u1780\u17B6\u179A\u179F\u17D2\u1791\u1784\u17CB\u179F\u17D2\u1790\u17B7\u178F\u17B7

Surveys.Active=\u179F\u1780\u1798\u17D2\u1798
Surveys.Add=\u1794\u1793\u17D2\u1790\u17C2\u1798
Surveys.AddQuestion=\u1794\u1793\u17D2\u1790\u17C2\u1798\u179F\u17C6\u1793\u17BD\u179A
Surveys.AddQuestions=\u1794\u1793\u17D2\u1790\u17C2\u1798\u179F\u17C6\u1793\u17BD\u179A
Surveys.Answer=\u1785\u17C6\u179B\u17BE\u1799
Surveys.Answerchoice=\u1787\u17C6\u179A\u17BE\u179F\u1793\u17C3\u1785\u17C6\u179B\u17BE\u1799
Surveys.Answertype=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1785\u17C6\u179B\u17BE\u1799
Surveys.Appliesto=\u1780\u17B6\u179A\u179F\u17D2\u1791\u1784\u17CB\u1798\u178F\u17B7\u1782\u17BA\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u1791\u17C5\u179B\u17BE
Surveys.Centerlabel=\u1798\u1787\u17D2\u1788\u1798\u178E\u17D2\u178C\u179B
Surveys.Choice=\u1787\u17C6\u179A\u17BE\u179F
Surveys.Choices=\u1787\u17C6\u179A\u17BE\u179F
Surveys.Clientlabel=\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793
Surveys.Createnewinstance=Create new survey instance
Surveys.Customers=\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793
Surveys.Customersandloans=\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793 \u1793\u17B7\u1784\u1780\u17C6\u1785\u17B8
Surveys.Date=\u1790\u17D2\u1784\u17C3
Surveys.Delete=\u179B\u1794\u17CB\u1785\u17C4\u179B
Surveys.Details=\u179B\u17C6\u17A2\u17B7\u178F
Surveys.EditInstructions=\u1794\u17C6\u1796\u17C1\u1789\u1794\u17D2\u179A\u179B\u17C4\u17C7\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798 \u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793 \u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1794\u17BE\u1780\u1798\u17BE\u179B\u1791\u17C6\u1796\u17D0\u179A\u179F\u17C6\u1793\u17BD\u179A\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
Surveys.EditNote=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6 \u1780\u17B6\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u178A\u17CF\u1782\u17BD\u17A2\u17C4\u1799\u1780\u178F\u17CB\u179F\u17C6\u1782\u17B6\u179B\u17CB\u1798\u17BD\u1799\u1793\u17C3\u179F\u17C6\u1793\u17BD\u179A\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u17A2\u17C4\u1799\u1794\u17C9\u17C7\u1796\u17B6\u179B\u17CB\u178A\u179B\u17CB\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
Surveys.EditQuestion=\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u179F\u17C6\u1793\u17BD\u179A
Surveys.EditQuestionInfo=\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u1796\u178F\u17CD\u1798\u17B6\u1793\u179F\u17C6\u1793\u17BD
Surveys.EditSurvey=\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u1780\u17B6\u179A\u1792\u17D2\u179C\u17BE\u179F\u17D2\u1790\u17B7\u178F\u17B7
Surveys.Freetext=\u17A2\u178F\u17D2\u1790\u1794\u1791\u179F\u17C1\u179A\u17B8
Surveys.Grouplabel=\u1780\u17D2\u179A\u17BB\u1798
Surveys.Inactive=\u17A2\u1780\u1798\u17D2\u1798
Surveys.Loanlabel=\u1785\u17C6\u1793\u17BD\u1793\u1780\u17C6\u1785\u17B8
Surveys.Loans=\u1780\u17C6\u1785\u17B8
Surveys.Mandatory=\u1794\u1791\u1794\u1789\u17D2\u1789\u178F\u17D2\u178F\u17B7
Surveys.Multiselect=\u1796\u17A0\u17BB\u1793\u17C3\u1787\u17C6\u179A\u17BE\u179F
Surveys.No=\u1791\u17C1
Surveys.Number=\u1785\u17C6\u1793\u17BD\u1793
Surveys.PagedQuestions=\u179F\u17C6\u1793\u17BD\u179A{0}-{\u17E1} \u1793\u17C3 {\u17E2}
Surveys.PreviewEditQuestion=\u1794\u17BE\u1780\u1798\u17BE\u179B\u179F\u17C6\u1793\u17BD\u179A\u178A\u17C2\u179B\u1794\u17B6\u1793\u1780\u17C2\u179A
Surveys.Printerversion=\u179F\u17CA\u17C1\u179A\u17B8\u1793\u17C3\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1794\u17C4\u17C7\u1796\u17BB\u1798\u17D2\u1796
Surveys.Question=\u179F\u17C6\u1793\u17BD\u179A
Surveys.QuestionName=\u1788\u17D2\u1798\u17C4\u17C7\u179F\u17C6\u1793\u17BD\u179A
Surveys.Questions=\u179F\u17C6\u1793\u17BD\u179A
Surveys.Questiontitle=\u1785\u17C6\u1793\u1784\u1787\u17BE\u1784\u1793\u17C3\u179F\u17C6\u1793\u17BD\u179A
Surveys.Remove=\u178A\u1780\u1785\u17C1\u1789
Surveys.Savingslabel=\u1782\u178E\u1793\u17B8\u179F\u1793\u17D2\u179F\u17C6
Surveys.Singleselect=\u1787\u17C6\u179A\u17BE\u179F\u178F\u17C2\u1798\u17BD\u1799
Surveys.Status=\u179B\u1780\u17D2\u1781\u17D0\u178E
Surveys.Yes=\u1794\u17B6\u1791 \u1785\u17B6\u179F
Surveys.accounts_type=\u1785\u17C6\u1793\u17BD\u1793
Surveys.addquestions=\u1794\u1793\u17D2\u1790\u17C2\u1798\u179F\u17C6\u1793\u17BD\u179A
Surveys.all_type=\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
Surveys.and=\u1793\u17B7\u1784
Surveys.appliesToField=\u17A2\u17D2\u1793\u1780\u178A\u17C2\u179B\u1794\u17B6\u1793\u179F\u17D2\u179A\u1784\u17CB\u179F\u17D2\u1790\u17B7\u178F\u17B7\u1782\u17BA\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1793\u17B7\u17CD\u1791\u17C5
Surveys.attach_survey=\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1793\u17B7\u1784\u1780\u17B6\u179A\u179F\u17D2\u1791\u1784\u17CB\u179F\u17D2\u1790\u17B7\u178F\u17B7
Surveys.between=\u179A\u179C\u17B6\u1784
Surveys.both_type=\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u1793\u17B7\u1784\u1782\u178E\u1793\u17B8
Surveys.button.backtodetailspage=\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u179A\u17D0\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F
Surveys.button.cancel=\u1794\u17C4\u17C7\u1794\u1784\u17CB
Surveys.button.clearall=\u179B\u1794\u17CB\u1785\u17C4\u179B\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
Surveys.button.continue=\u1794\u1793\u17D2\u178F
Surveys.button.delete=\u179B\u1794\u17CB\u1785\u17C4\u179B
Surveys.button.edit=\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C
Surveys.button.editsurvey=\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u1796\u178F\u17CD\u1798\u17B6\u1793
Surveys.button.preview=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793
Surveys.button.print=\u1794\u17C4\u17C7\u1796\u17BB\u1798\u17D2\u1796
Surveys.button.submit=\u1794\u1789\u17D2\u1787\u17BC\u1793
Surveys.center=\u1798\u1787\u17D2\u1788\u1798\u178E\u17D2\u178C\u179B
Surveys.center_type=\u1798\u1787\u17D2\u1788\u1798\u178E\u17D2\u178C\u179B
Surveys.choose_page_instructions=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u1798\u178F\u17B7\u1798\u17BD\u1799\u1796\u17B8\u1780\u17D2\u1793\u17BB\u1784\u178F\u17B6\u179A\u17B6\u1784\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798 \u179A\u17BD\u1785\u1785\u17BB\u1785\u1794\u1793\u17D2\u178F\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u179A\u1794\u179F\u17CB\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u200B\u178A\u17C4\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
Surveys.chooseofficer=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u178E\u1791\u17B6\u1793
Surveys.client=\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793
Surveys.client_type=\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793
Surveys.create_page_instructions=\u1794\u17C6\u1796\u17C1\u1789\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4 \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1793\u17D2\u1790\u17C2\u1798\u179F\u17C6\u1793\u17BD\u179A\u179F\u17BC\u1798\u1785\u17BB\u1785\u179B\u17BE\u1796\u17B6\u1780\u17D2\u1799\u1794\u1793\u17D2\u1790\u17C2\u1798\u17D4\u1785\u17BB\u1785\u179B\u17BE\u1796\u17B6\u1780\u17D2\u1799\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1795\u17D2\u1793\u17C2\u1780\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
Surveys.createsurveyheader=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u179F\u17C6\u179A\u17C1\u1785\u17A0\u17BE\u1799\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178F\u1780\u17B6\u179A\u179F\u17D2\u1791\u1784\u17CB\u179F\u17D2\u1790\u17B7\u178F\u17B7
Surveys.createsurveymsg=\u179F\u17BC\u1798\u1785\u17C6\u178E\u17B6\u17C6\u1790\u17B6\u1780\u17B6\u179F\u17D2\u179A\u1784\u17CB\u1798\u178F\u17B7\u1782\u17BA\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u1794\u17B6\u1793\u1791\u17C1\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1796\u17B8\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A0\u17BE\u1799
Surveys.customers_type=\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793
Surveys.definenewsurvey=\u1780\u17C6\u1793\u178F\u17CB\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u1798\u178F\u17B7\u1790\u17D2\u1798\u17B8
Surveys.definequestion=\u1780\u17C6\u1793\u178F\u17CB\u179F\u17C6\u1793\u17BD\u179A\u1790\u17D2\u1798\u17B8
Surveys.definesurvey=\u1780\u17C6\u1793\u178F\u17CB\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u1798\u178F\u17B7\u1790\u17D2\u1798\u17B8
Surveys.editsurvey=\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u1798\u178F\u17B7
Surveys.enter_survey=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u1793\u17C3\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u1798\u178F\u17B7
Surveys.enteredintosystemby=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u179B\u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u178A\u17C4\u1799
Surveys.enterinstanceinformation=Enter survey instance information
Surveys.group=\u1780\u17D2\u179A\u17BB\u1798
Surveys.group_type=\u1780\u17D2\u179A\u17BB\u1798
Surveys.instance.dateofsurvey=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1793\u17C3\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u1798\u178F\u17B7
Surveys.instance.entersurveydata=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1791\u17B7\u1793\u17D2\u1793\u17D0\u1799\u1793\u17C3\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u1798\u178F\u17B7
Surveys.instance.instructions=\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1791\u17B7\u1793\u17D2\u1793\u17D0\u1799\u1793\u17C3\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u1798\u178F\u17B7\u179A\u17BD\u1785\u1785\u17BB\u1785\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793\u17D4\u1785\u17BB\u1785\u179B\u1794\u17CB\u1785\u17C4\u179B\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179B\u1794\u17CB\u1785\u17C4\u179B\u17A2\u17D2\u179C\u17B8\u17D7\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
Surveys.instance.surveyedby=\u179F\u17D2\u179A\u1784\u17CB\u179F\u17D2\u1790\u17B7\u178F\u17B7\u178A\u17C4\u1799
Surveys.instance.systemid=\u1780\u17BC\u178A\u1793\u17C3\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
Surveys.instanceInformation=Survey instance information
Surveys.linkAdmin=\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B
Surveys.loan=\u1782\u178E\u1793\u17B8\u1780\u17C6\u1785\u17B8
Surveys.loan_type=\u1782\u178E\u1793\u17B8\u1780\u17C6\u1785\u17B8
Surveys.mainpage_instructions=Click on a survey below to view details.
Surveys.manageQuestions=\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u179F\u17C6\u1793\u17BD\u179A
Surveys.nameField=\u1788\u17D2\u1798\u17C4\u17C7\u1793\u17C3\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u179F\u17D2\u178F\u17B7\u178F\u17B7
Surveys.newquestionsmsgprefix=\u17A2\u17D2\u1793\u1780\u1791\u17BE\u1794\u178F\u17C2\u1794\u1793\u17D2\u1790\u17C2\u1798
Surveys.newquestionsmsgsuffix=\u179F\u17C6\u1793\u17BD\u179A\u1790\u17D2\u1798\u17B8
Surveys.noquestionsadded=\u1782\u17D2\u1798\u17B6\u1793\u179F\u17C6\u1793\u17BD\u179A\u1790\u17D2\u1798\u17B8\u178A\u17C2\u179B\u1794\u17B6\u1793\u1790\u17C2\u1798\u1791\u17C5\u179B\u17BE\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u179F\u17D2\u1790\u17B7\u178F\u17B7\u1793\u17C1\u17C7\u1793\u17C5\u17A1\u17BE\u1799\u1791\u17C1
Surveys.nosurveysmessage=\u1782\u17D2\u1798\u17B6\u1793\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u179F\u17D2\u1790\u17B7\u178F\u17B7\u1794\u17C2\u1794\u1793\u17C1\u17C7\u1791\u17C1
Surveys.notapplicable=\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BA\u1798\u178F\u17D2\u179A\u17BC\u179C
Surveys.officer=\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u17A5\u178E\u1791\u17B6\u1793
Surveys.previewsurveydata=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1791\u17B7\u1793\u17D2\u1793\u17D0\u1799\u1793\u17C3\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u179F\u17D2\u1790\u17B7\u178F\u17B7
Surveys.printer.multiSelectDescription=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1790\u17B6\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1787\u17C6\u179A\u17BE\u179F\u1785\u17D2\u179A\u17BE\u1793\u1787\u17B6\u1784\u1798\u17BD\u1799
Surveys.printer.singleSelectDescription=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1790\u17B6\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1787\u17C6\u179A\u17BE\u179F\u178F\u17C2\u1798\u17BD\u1799
Surveys.removelink=\u1799\u1780\u1785\u17C1\u1789
Surveys.review=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1793\u17B7\u1784\u200B\u1794\u1789\u17D2\u1787\u17BC\u1793
Surveys.reviewInstructions=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798 \u1785\u17BB\u1785\u1794\u1789\u17D2\u1787\u17BC\u1793\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17C1\u1789\u1785\u17B7\u178F\u17D2\u178F \u17AC\u1785\u17BB\u1785\u1780\u17C2\u1794\u17D2\u179A\u17C2\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1792\u17D2\u179C\u17BE\u1780\u17B6\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u17D4\u1785\u17BB\u1785\u1794\u17C4\u17C7\u1794\u1784\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u179A\u178A\u17D2\u1790\u1794\u17B6\u179B\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1794\u1789\u17D2\u1787\u17BC\u1793\u1796\u178F\u17CD\u1798\u17B6\u1793
Surveys.savings=\u1782\u178E\u1793\u17B8\u179F\u1793\u17D2\u179F\u17C6
Surveys.savings_type=\u1782\u178E\u1793\u17B8\u179F\u1793\u17D2\u179F\u17C6
Surveys.select_questions=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u179F\u17C6\u1793\u17BD\u179A
Surveys.select_survey=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u179F\u17D2\u1790\u17B7\u178F\u17B7
Surveys.surveyInformation=\u1796\u178F\u17CD\u1798\u17B6\u1793\u1793\u17C3\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u179F\u17D2\u1790\u17B7\u178F\u17B7
Surveys.survey_details=\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u179F\u17D2\u1790\u17B7\u178F\u17B7
Surveys.survey_name=\u1788\u17D2\u1798\u17C4\u17C7\u1793\u17C3\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u179F\u17D2\u1790\u17B7\u178F\u17B7
Surveys.viewQuestions_instructions=Click on a question below to view details. 
Surveys.viewQuestions_ppi_note=\u1780\u17C6\u1793\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6 \u179F\u17C6\u1793\u17BD\u179A\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u1789\u17D2\u1789\u17B6\u179F\u17C6\u1782\u17B6\u179B\u17CB\u178A\u17BC\u1785\u200BPPI \u1794\u17D2\u179A\u17A0\u17C2\u179B\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1791\u17C5\u1793\u17B7\u1784\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u179F\u17D2\u1790\u17B7\u178F\u17B7\u1791\u17BC\u1791\u17C5\u1791\u17C1
Surveys.viewallsurveys=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u179A\u17B6\u179B\u17CB\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u179F\u17D2\u1790\u17B7\u178F\u17B7\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
Surveys.viewquestions=\u1794\u17BE\u1780\u1798\u17BE\u179B\u179F\u17C6\u1793\u17BD\u179A
Surveys.viewsurveydetails=\u1794\u17BE\u1780\u1798\u17BE\u179B\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u179F\u17D2\u1790\u17B7\u178F\u17B7\u1793\u17B6\u1796\u17C1\u179B\u1793\u17C1\u17C7
Surveys.viewsurveys=\u1794\u17BE\u1780\u1798\u17BE\u179B\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u179F\u17D2\u1790\u17B7\u178F\u17B7
errors.BaseValidator.missing=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB{0}
errors.DateValidator.DATE_FORMAT=\u179F\u17C6\u1793\u17BD\u179A{0}\\\u178A\u17C2\u179B\u1794\u17B6\u1793\u1786\u17D2\u179B\u17BE\u1799\u178F\u1794\u1782\u17BA\u1798\u17B6\u1793\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C
errors.DateValidator.dateformat=\u17A2\u179F\u17BB\u1796\u179B\u1797\u17B6\u1796\u1793\u17C3\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791
errors.DateValidator.invalidpersonnel=\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1788\u17D2\u1798\u17C4\u17C7\u1793\u17C3\u1798\u1793\u17D2\u178F\u17B8\u17D2\u179A\u17AC\u179B\u17C1\u1781\u1780\u17BC\u178A\u1793\u17C3\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
errors.EnumValidator.INVALID_ENUM=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u178F\u17C6\u179B\u17C3'{0}'\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u17BB\u1796\u179B\u1797\u17B6\u1796
errors.EnumValidator.invalidenum=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u178F\u17C6\u179B\u17C3'{0}'\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u17BB\u1796\u179B\u1797\u17B6\u1796
errors.MaxLengthValidator.toolong=\u1788\u17D2\u1798\u17C4\u17C7\u1793\u17C3\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u179F\u17D2\u1790\u17B7\u178F\u17B7\u1782\u17BA\u179C\u17C2\u1784\u1787\u17D2\u179A\u17BB\u179B
errors.NotNullEmptyValidator.MISSING=\u179F\u17BC\u1798\u1794\u17C6\u1796\u17C1\u1789\u179A\u17B6\u179B\u17CB\u1794\u17D2\u179A\u17A1\u17C4\u17C7\u1793\u17C3\u1794\u1789\u17D2\u1789\u178F\u17D2\u178F\u17B7
errors.NotNullEmptyValidator.MISSING_FIELD=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB{0}
errors.NumberValidator.INVALID_NUMBER=\u179F\u17C6\u1793\u17BD\u179A{0}\\:\u200B \u1785\u17C6\u179B\u17BE\u1799\u178A\u17C2\u179B\u1794\u17B6\u1793\u1786\u17D2\u179B\u17BE\u1799\u178F\u1794\u1782\u17BA\u1798\u17B7\u1793\u1798\u17C2\u1793\u1787\u17B6\u179B\u17C1\u1781
errors.OneOfValidator.NOT_A_CHOICE=\u179F\u17C6\u1793\u17BD\u179A{0}\\\u200B:\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1798\u17BD\u1799\u1793\u17C3\u1787\u17C6\u179A\u17BE\u179F\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B
errors.SurveyValidator.MISSING=\u179F\u17C6\u1793\u17BD\u179A{0}\\\u200B:\u200B\u1795\u17D2\u178F\u179B\u17CB\u1793\u17BC\u179C\u1780\u17B6\u1786\u17D2\u179B\u17BE\u1799\u178F\u1794
errors.dateSurveyed.DATE_FORMAT=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1793\u17C3\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u179F\u17D2\u1790\u17B7\u178F\u17B7\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u178A\u17B6\u1780\u17CB\u1785\u17BC\u179B\u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BA\u1798\u178F\u17D2\u179A\u17BC\u179C
errors.invalidofficer=\u1788\u17D2\u1798\u17C4\u17C7\u1793\u17C3\u1798\u1793\u17D2\u1784\u17D2\u179A\u17B8\u178A\u17C2\u179B\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u179F\u17D2\u1790\u17B7\u178F\u17B7\u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BA\u1798\u178F\u17D2\u179A\u17BC\u179C
errors.nameexists=\u1788\u17D2\u1798\u17C4\u17C7\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BA\u1798\u178F\u17D2\u179A\u17BC\u179C
errors.prefix=<li>
errors.readonly={0}\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1780\u17C2\u178F\u17C6\u179A\u17BC\u179C
errors.suffix=</li>
erros.invalidnumberofchoices=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1799\u17C9\u17B6\u1784\u178F\u17B7\u1785\u17E2\u1787\u17C6\u179A\u17BE\u179F\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3\u1785\u17C6\u179B\u17BE\u1799
Questionnaire.EditAdditonalInformation=Edit Additional Information
