#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
CONVERSION_ERROR=\u1798\u17B6\u1793\u1780\u17B6\u179A\u179B\u17BE\u1780\u179B\u17C2\u1784\u1798\u17BD\u1799\u1793\u17B6\u1796\u17C1\u179B\u178A\u17C2\u179B\u1794\u17D2\u178F\u17BC\u179A\u1796\u17B8\u1798\u17BD\u1799\u1791\u17C5\u1795\u17D2\u1791\u17BD\u1793
Clientid=\u179B\u17C1\u1781\u1780\u17BC\u178A\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793
Client=Client
Group=Group
Center=Center
Loan=Loan
Interest=Interest
EXCEEDING_NUMBER_OF_DIGITS_AFTER_DECIMAL_SEPARATOR_FOR_INTEREST=\u1785\u17C6\u1793\u17BD\u1793\u1793\u17C3\u178F\u17BD\u179A\u179B\u17C1\u1781\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1796\u17B8\u179F\u1789\u17D2\u1789\u17B6\u1780\u17D2\u1794\u17C0\u179F\u1782\u17BA\u179B\u17BE\u179F\u1785\u17C6\u1793\u17BD\u1793\u1797\u17B6\u1782\u179A\u1799\u178A\u17C2\u179B\u17A2\u17B6\u1785\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7
EXCEEDING_NUMBER_OF_DIGITS_AFTER_DECIMAL_SEPARATOR_FOR_MONEY=\u1785\u17C6\u1793\u17BD\u1793\u1793\u17C3\u178F\u17BD\u179A\u179B\u17C1\u1781\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1796\u17B8\u179F\u1789\u17D2\u1789\u17B6\u1780\u17D2\u1794\u17C0\u179F\u1782\u17BA\u179B\u17BE\u179F\u1785\u17C6\u1793\u17BD\u1793\u1797\u17B6\u1782\u179A\u1799\u178A\u17C2\u179B\u17A2\u17B6\u1785\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7
EXCEEDING_NUMBER_OF_DIGITS_BEFORE_DECIMAL_SEPARATOR_FOR_INTEREST=\u1785\u17C6\u1793\u17BD\u1793\u1793\u17C3\u178F\u17BD\u179A\u179B\u17C1\u1781\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1796\u17B8\u179F\u1789\u17D2\u1789\u17B6\u1780\u17D2\u1794\u17C0\u179F\u1782\u17BA\u179B\u17BE\u179F\u1785\u17C6\u1793\u17BD\u1793\u1797\u17B6\u1782\u179A\u1799\u178A\u17C2\u179B\u17A2\u17B6\u1785\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7
EXCEEDING_NUMBER_OF_DIGITS_BEFORE_DECIMAL_SEPARATOR_FOR_MONEY=\u1785\u17C6\u1793\u17BD\u1793\u1793\u17C3\u178F\u17BD\u179A\u179B\u17C1\u1781\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1796\u17B8\u179F\u1789\u17D2\u1789\u17B6\u1780\u17D2\u1794\u17C0\u179F\u1782\u17BA\u179B\u17BE\u179F\u1785\u17C6\u1793\u17BD\u1793\u1797\u17B6\u1782\u179A\u1799\u178A\u17C2\u179B\u17A2\u17B6\u1785\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7
EXCEEDING_NUMBER_OF_DIGITS_BEFORE_DECIMAL_SEPARATOR_FOR_CASHFLOW_VALIDATION=the number of digits before the decimal separator exceeds the allowed number %s
EXCEEDING_NUMBER_OF_DIGITS_AFTER_DECIMAL_SEPARATOR_FOR_CASHFLOW_VALIDATION=the number of digits after the decimal separator exceeds the allowed number %s
ID=\u179B\u17C1\u1781\u1780\u17BC\u178A
INTEREST_OUT_OF_RANGE=it is not in between %s1 and %s2
CASH_FLOW_THRESHOLD_OUT_OF_RANGE=it is not in between %s1 and %s2
INDEBTEDNESS_RATIO_OUT_OF_RANGE=it is not in between %s1 and %s2
REPAYMENT_CAPACITY_OUT_OF_RANGE=it is not in between %s1 and %s2
NOT_ALL_NUMBER=\u1798\u17B6\u1793\u178F\u17C2\u1785\u17C6\u1793\u17BD\u1793\u178F\u17BD\u179A\u179B\u17C1\u1781\u17AC\u179F\u1789\u17D2\u1789\u17B6\u1780\u17D2\u1794\u17C0\u179F\u1791\u17C1\u178A\u17C2\u179B\u1794\u17B6\u1793\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17B7\u17D2\u178F
button.create=\u1794\u1784\u17D2\u1780\u17BE\u178F
button.delete=\u179B\u1794\u17CB
button.get=\u1791\u1791\u17BD\u179B
button.next=\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB
button.preview=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1787\u17B6\u1798\u17BB\u1793
button.previous=\u1796\u17B8\u1798\u17BB\u1793
button.search=\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780
button.update=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u17A2\u17C4\u1799\u1791\u17B6\u1793\u17CB\u17A0\u17C1\u178F\u17BB\u1780\u17B6\u179A
cancel=\u1794\u17C4\u17C7\u1794\u1784\u17CB
chooseOffice=\u179A\u17BE\u179F\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799
confirmBranchTransfer=\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u179F\u17B6\u1781\u17B6\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u1789\u17D2\u1787\u17BC\u1793\u1791\u17C5
confirmGroupTransfer=\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1780\u17D2\u179A\u17BB\u1798\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u1789\u17D2\u1787\u17BC\u1793\u1791\u17C5
confirmParentTransfer=\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u17A2\u178E\u17B6\u1796\u17D2\u1799\u17B6\u1794\u17B6\u179B\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u1789\u17D2\u1787\u17BC\u1793\u1791\u17C5
continue=\u1794\u1793\u17D2\u178F
editMFIInfo=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1796\u178F\u17CD\u1798\u17B6\u1793MFI
editPersonalInfo=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1796\u178F\u17CD\u1798\u17B6\u1793\u1795\u17D2\u178F\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793
getAllFunds=\u1791\u1791\u17BC\u179B\u1798\u17BC\u179B\u1793\u17B7\u1792\u17B7\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
getDetails=\u1791\u1791\u17BD\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F
getHomePage=\u1791\u1791\u17BD\u179B\u1791\u17C6\u1796\u17D0\u179A\u178F\u17C6\u1794\u17BC\u1784
getInstallmentDetails=\u1791\u1791\u17BD\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
getInstallmentHistory=\u1791\u1791\u17BD\u179B\u1796\u178F\u17CD\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u1796\u17B8\u1798\u17BB\u1793\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784\u179A\u17C6\u179B\u17C4\u17C7
getOfficeHomePage=\u1791\u1791\u17BD\u179B\u1791\u17C6\u1796\u17D0\u179A\u178F\u17C6\u1794\u17BC\u1784\u1793\u17C3\u1780\u17B6\u179A\u17B7\u1799\u17B6\u179B\u17D0\u1799
getPrdOfferings=\u1791\u1791\u17BD\u179B\u178A\u17C6\u1793\u17B6\u1780\u17CB\u1780\u17B6\u179B\u1793\u17C3\u179F\u17C6\u1793\u17B8\u179A
getReportPage=\u1791\u1791\u17BC\u179B\u1791\u17C6\u1796\u179A\u17D0\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
hierarchyCheck=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u178B\u17B6\u1793\u17C7\u1793\u17BB\u1780\u17D2\u179A\u1798
load=\u1794\u1793\u17D2\u1791\u17BB\u1780
loadAllBranches=\u1794\u1793\u17D2\u1791\u17BB\u1780\u179F\u17B6\u1781\u17B6\u179A\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
loadBranchTransfer=\u1794\u1793\u17D2\u1791\u17BB\u1780\u1793\u17C3\u1780\u17B6\u179A\u1794\u1789\u17D2\u1787\u17BC\u1793\u179F\u17B6\u1781\u17B6\u179A
loadCenters=\u1794\u1793\u17D2\u1791\u17BB\u1780\u1793\u17C3\u1798\u1787\u17D2\u1788\u1798\u178E\u17D2\u178C\u179B
loadChangePassword=\u1794\u1793\u17D2\u1791\u17BB\u1780\u1793\u17C3\u1780\u17B6\u179A\u1794\u17D2\u178F\u17BC\u179A\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB
loadCustomers=\u1794\u1793\u17D2\u1791\u17BB\u1780\u1793\u17C3\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793
loadGroupTransfer=\u1794\u1793\u17D2\u1791\u17BB\u1780\u1793\u17C3\u1780\u17B6\u179A\u1794\u1789\u17D2\u1787\u17BC\u1793\u1780\u17D2\u179A\u1798
loadHistoricalData=\u1794\u1793\u17D2\u1791\u17BB\u1780\u1793\u17C3\u1791\u17B7\u1793\u17D2\u1793\u17D0\u1799\u1796\u17B8\u1798\u17BB\u1793
loadLoanOfficers=\u1794\u1793\u17D2\u1791\u17BB\u1780\u1793\u17C3\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u1795\u17D2\u1793\u17C2\u1780\u1780\u17C6\u1785\u17B8\u1799
loadMeeting=\u1794\u1793\u17D2\u1791\u17BB\u1780\u1793\u17C3\u1780\u17B6\u179A\u1794\u17D2\u179A\u1787\u17BB\u17C6
loadParent=\u1794\u1793\u17D2\u1791\u17BB\u1780\u1793\u17C3\u17A2\u17B6\u178E\u17B6\u1796\u17D2\u1799\u17B6\u1794\u17B6\u179B
loadParentTransfer=\u1794\u1793\u17D2\u1791\u17BB\u1780\u1793\u17C3\u1780\u17B6\u179A\u1794\u1789\u17D2\u1787\u17BC\u1793\u17A2\u17B6\u178E\u17B6\u1796\u17D2\u1799\u17B6\u1794\u17B6\u179B
loadSearch=\u1794\u1793\u17D2\u1791\u17BB\u1780\u1793\u17C3\u1780\u17B6\u179A\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780
loadStatus=\u1794\u1793\u17D2\u1791\u17BB\u1780\u1793\u17C3\u179B\u1780\u17D2\u1781\u17D0\u178E
loadTransfer=\u1794\u1793\u17D2\u1791\u17BB\u1780\u1793\u17C3\u1780\u17B6\u179A\u1794\u1789\u17D2\u1787\u17BC\u1793
loadUnLockUser=\u1794\u1793\u17D2\u1791\u17BB\u1780\u1793\u17C3\u1780\u17B6\u179A\u1794\u17BE\u1780\u179F\u17B7\u1791\u17D2\u1792\u17B7\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
loadall=\u1794\u1793\u17D2\u1791\u17BB\u1780\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB
login=\u1794\u17BE\u1780\u1785\u17BC\u179B
logout=\u1785\u17B6\u1780\u1785\u17C1\u1789
manage=\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784
preLoad=\u178A\u17B6\u1780\u17CB\u1794\u1793\u17D2\u1791\u17BB\u1780\u1798\u17BB\u1793
prevMFIInfo=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1787\u17B6\u1798\u17BB\u1793\u1793\u17C3\u1796\u178F\u17CD\u1798\u17B6\u1793MFI
prevPersonalInfo=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1787\u17B6\u1798\u17BB\u1793\u1793\u17C3\u1796\u178F\u17CD\u1798\u17B6\u1793\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793
previewMFIInfo=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1787\u17B6\u1798\u17BB\u1793\u1793\u17C3\u1796\u178F\u17CD\u1798\u17B6\u1793MFI
previewPersonalInfo=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1787\u17B6\u1798\u17BB\u1793\u1793\u17C3\u1796\u178F\u17CD\u1798\u17B6\u1793\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793
retrievePicture=\u1794\u17BE\u1780\u179A\u17BC\u1794\u1797\u17B6\u1796\u17A1\u17BE\u1784\u179C\u17B8\u1789
retrievePictureOnPreview=\u1794\u17BE\u1780\u179A\u17BC\u1794\u1797\u17B6\u1796\u17A1\u17BE\u1784\u179C\u17B8\u1789\u1780\u17D2\u1793\u17BB\u1784\u1796\u17C1\u179B\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1787\u17B6\u1798\u17BB\u1793
searchNext=\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1794\u1793\u17D2\u178F\u17B6\u1794\u17CB\u1791\u17C0\u178F
searchPrev=\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1796\u17B8\u1798\u17BB\u1793
select=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
setDefaultFormedByPersonnel=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1791\u17C6\u179A\u1784\u17CB\u1793\u17B7\u179A\u1793\u17D2\u178F\u178A\u17C4\u1799\u1794\u17BB\u1782\u17D2\u1782\u179B\u17B7\u1780\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793
showPicture=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u179A\u17BC\u1794\u1797\u17B6\u1796
unLockUserAccount=\u178A\u17C4\u17C7\u179F\u17C4\u1793\u17C3\u1782\u178E\u1793\u17B8\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
updateBranch=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1796\u178F\u17CD\u1798\u17B6\u1793\u179F\u17B6\u1781\u17B6
updateMeeting=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1796\u178F\u17CD\u1798\u17B6\u1793\u1794\u17D2\u179A\u1787\u17BB\u17C6
updateMfi=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1796\u178F\u17CD\u1798\u17B6\u1793Mfi
updateParent=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1796\u178F\u17CD\u1798\u17B6\u1793\u17A2\u17B6\u178E\u17B6\u1796\u17D2\u1799\u17B6\u1794\u17B6\u179B
updateSettings=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1796\u178F\u17CD\u1798\u17B6\u1793\u1793\u17C3\u1780\u17B6\u178A\u17B6\u1780\u17CB
updateStatus=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1796\u178F\u17CD\u1798\u17B6\u1793\u1793\u17C3\u179B\u1780\u17D2\u1781\u17D0\u178E
validate=\u1792\u17D2\u179C\u17BE\u17A2\u17C4\u1799\u1798\u17B6\u1793\u179F\u17BB\u1796\u179B\u1797\u17B6\u1796
waive=\u179B\u17BE\u1780\u179B\u17C2\u1784
writeOff=\u179B\u1794\u17CB\u1785\u17C4\u179B
