#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
VOS.accountingrules=\u1793\u17B7\u178F\u17B7\u179C\u17B7\u1792\u17B8\u1793\u17C3\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1782\u178E\u1793\u17C1\u1799\u17D2\u1799
VOS.allowCalDefForNextYear=\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7\u17A2\u17C4\u1799\u1798\u17B6\u1793\u1793\u17B7\u1799\u1798\u1793\u17D0\u1799\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1791\u17B7\u1793\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1786\u17D2\u1793\u17B6\u17C6\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB
VOS.backDatedTransactions=\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1794\u1780\u1780\u17D2\u179A\u17C4\u1799\u1782\u17BA\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7
VOS.centerHierarchyExists=\u178B\u17B6\u1793\u17B6\u1793\u17BB\u1780\u17D2\u179A\u1798\u17D2\u1799\u1793\u17C3\u1798\u1787\u17D2\u1788\u1798\u178E\u17D2\u178C\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7
VOS.clientPendingState=\u179B\u1780\u17D2\u1781\u17D0\u1793\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7\u179A\u1794\u179F\u17CB\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1781\u1780\u1781\u17B6\u1793\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u179F\u17C6\u179A\u17C1\u1785
VOS.clientrules=\u1793\u17B7\u178F\u17B7\u179C\u17B7\u1792\u17B8\u179F\u17C6\u179A\u17B6\u1794\u17CB\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793
VOS.clientsOutsideGroups=\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u17A2\u17B6\u1785\u179B\u17C1\u1785\u17A1\u17BE\u1784\u1780\u17D2\u179A\u17C5\u1780\u17D2\u179A\u17BB\u1798
VOS.collectionSheetAdvanceDays=\u1785\u17C6\u1793\u17BC\u1793\u1790\u17D2\u1784\u17C3\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1791\u17C6\u1796\u17D0\u179A\u1794\u17D2\u179A\u1798\u17BC\u179B\u1798\u17BB\u1793\u1782\u17BD\u178F\u17C2\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F
VOS.country=\u1794\u17D2\u179A\u1791\u17C1\u179F
VOS.currencies=Currencies
VOS.currency=\u179A\u17BC\u1794\u17B7\u1799\u1794\u17D0\u178E\u17D2\u178E
VOS.daysBeforeYearEnd=\u1790\u17D2\u1784\u17C3\u1798\u17BB\u1793\u1796\u17C1\u179B\u1794\u1789\u17D2\u1785\u1794\u17CB\u1793\u17C3\u1786\u17D2\u1793\u17B6\u17C6\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793
VOS.digitsAfterDecimal=\u1785\u17C6\u1793\u17BC\u1793\u1793\u17C3\u178F\u17BD\u179A\u179B\u17C1\u1781\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1796\u17B8\u179F\u1789\u17D2\u1789\u17B6\u1780\u17D2\u1794\u17C0\u179F
VOS.digitsBeforeDecimal=\u1785\u17C6\u1793\u17BC\u1793\u1793\u17C3\u178F\u17BD\u179A\u179B\u17C1\u1781\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1796\u17B8\u179F\u1789\u17D2\u1789\u17B6\u1780\u17D2\u1794\u17C0\u179F
VOS.fiscalyear=Fiscal year
VOS.glim=Group loan with individual monitoring (GLIM)
VOS.groupPendingState=\u1780\u17B6\u179A\u17A2\u17B6\u1780\u17CB\u1781\u17B6\u1793\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u179F\u17C6\u179A\u17C1\u1785\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1780\u17D2\u179A\u17BB\u1798\u178A\u17BC\u1785\u17D2\u1793\u17C1\u17C7\u179B\u1780\u17D2\u1781\u17D0\u178E\u1782\u17BA\u1793\u17C5\u1794\u17BE\u1780\u17A2\u17C4\u1799\u1780\u17C2\u1794\u17D2\u179A\u17C2
VOS.holidayMeeting=\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6\u1780\u17D2\u1793\u17BB\u1784\u1780\u179A\u17BB\u178E\u17B8\u1790\u17D2\u1784\u17C3\u1788\u1794\u17CB\u179F\u17C6\u179A\u17B6\u1780
VOS.intDigitsAfterDecimal=\u1785\u17C6\u1793\u17BD\u1793\u178F\u17BC\u179A\u179B\u17C1\u1781\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1796\u17B8\u179F\u1789\u17D2\u1789\u17B6\u1780\u17D2\u1794\u17C0\u179F\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1780\u17B6\u1794\u17D2\u179A\u17B6\u1780\u17CB
VOS.intDigitsBeforeDecimal=\u1785\u17C6\u1793\u17BD\u1793\u178F\u17BC\u179A\u179B\u17C1\u1781\u1798\u17BB\u1793\u179F\u1789\u17D2\u1789\u17B6\u1780\u17D2\u1794\u17C0\u179F\u179F\u17C6\u179A\u17B6\u1794\u17CB\u1780\u17B6\u1794\u17D2\u179A\u17B6\u1780\u17CB
VOS.interestDays=\u1785\u17C6\u1793\u17BD\u1793\u1790\u17D2\u1784\u17C3\u178A\u17C2\u179B\u1782\u17B7\u178F\u1780\u17B6\u1794\u17D2\u179A\u17B6\u1780\u17CB
VOS.isAgeCheckEnabled=Age check enabled
VOS.isFamilyDetailsRequired=Additional family details required
VOS.currencyRoundingMode=\u179C\u17B7\u1792\u17B8\u1793\u17C3\u1780\u17B6\u179A\u178F\u17C6\u17A1\u17BE\u1784\u179A\u17BC\u1794\u17B7\u1799\u1794\u17D0\u178E\u17D2\u178E
VOS.initialRoundingMode=Initial Rounding Mode
VOS.finalRoundingMode=Final Rounding Mode
VOS.finalRoundOffMultiple=Final Round Off Multiple
VOS.initialRoundOffMultiple=Initial Round Off Multiple
VOS.labelLinkAdmin=\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B
VOS.language=\u1797\u17B6\u179F\u17B6
VOS.loanDisbursedState=Loan disbursed to loan officer state enabled
VOS.loanPendingState=\u179B\u1780\u17D2\u1781\u17D0\u178E\u178A\u17C2\u179B\u17A2\u17B6\u1785\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1794\u17B6\u1793\u179A\u1794\u179F\u17CB\u1780\u17C6\u1785\u17B8\u1782\u17BA\u1793\u17C5\u1798\u17B7\u1793\u1791\u17B6\u1793\u17CB\u179F\u17C6\u179A\u17C1\u1785\u1793\u17C5\u17A1\u17BE\u1799 
VOS.loansForGroups=\u1780\u17D2\u179A\u17BB\u1798\u178A\u17C2\u179B\u17A2\u17B6\u1785\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D2\u178F\u17B7\u17A2\u17C4\u1799\u178A\u17B6\u1780\u17CB\u1796\u17B6\u1780\u17D2\u1799\u1781\u17D2\u1785\u17B8\u179B\u17BB\u1799
VOS.locale=\u1780\u17D2\u1793\u17BB\u1784\u179F\u17D2\u179A\u17BB\u1780
VOS.lsim=Loan schedule independent of meeting (LSIM)
VOS.maxInterest=\u17A2\u17B6\u178F\u17D2\u179A\u17B6\u1780\u17B6\u1794\u17D2\u179A\u17B6\u1780\u17CB\u17A2\u178F\u17B7\u1794\u179A\u17B7\u1798\u17B6
VOS.maximumAge=Maximum allowed age for new clients
VOS.maximumNumberOfFamilyMembers=Maximum number of family members
VOS.minimumAge=Minimum allowed age for new clients
VOS.minInterest=\u17A2\u17B6\u178F\u17D2\u179A\u17B6\u1780\u17B6\u1794\u17D2\u179A\u17B6\u1780\u17CB\u17A2\u1794\u17D2\u1794\u1794\u179A\u17B7\u1798\u17B6
VOS.minutes=\u1780\u17C6\u1793\u178F\u17CB\u17A0\u17C1\u178F\u17BB\u1793\u17C3\u17A2\u1784\u17D2\u1782\u1794\u17D2\u179A\u1787\u17BB\u17C6
VOS.miscellaneous=\u1795\u17D2\u179F\u17C1\u1784\u17D7
VOS.nameSequence=Name sequence
VOS.offDays=\u1790\u17D2\u1785\u17C3\u179F\u17C6\u179A\u17B6\u1780
VOS.optionalstate=\u1787\u17C6\u179A\u17BE\u179F\u1793\u17C3\u179B\u1780\u17D2\u1781\u17D0\u178E
VOS.organizationalSettings=\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A2\u1784\u17D2\u1782\u1797\u17B6\u1796
VOS.processflow=\u179B\u17C6\u178A\u17B6\u1794\u17CB\u179B\u17C6\u178A\u17C4\u1799\u1793\u17C3\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A
VOS.savingsPendingState=\u1780\u17B6\u179F\u1793\u17D2\u179F\u17C6\u1794\u17B6\u1793\u1781\u1780\u1781\u17B6\u1793\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179F\u17C6\u179A\u17C1\u1785 \u179B\u1780\u17D2\u1781\u17D0\u178E\u1782\u17BA\u1793\u17C5\u17A2\u17B6\u1785\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1794\u17B6\u1793
VOS.sessionTimeout=\u179C\u1782\u17D2\u1782\u1794\u17B6\u1793\u17A0\u17BD\u179F\u1780\u17C6\u1793\u178F\u17CB
VOS.startOfWeek=\u1780\u17B6\u179A\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u1793\u17C3\u17A2\u17B6\u1791\u17B7\u178F\u17D2\u1799
VOS.weekDays=\u1790\u17D2\u1784\u17C3\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A\u1780\u17D2\u1793\u17BB\u1784\u179F\u1794\u17D2\u178F\u17B6\u17A0\u17CD
VOS.workingDays=\u1790\u17D2\u1784\u17C3\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A
