Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/AcceptedPaymentTypeUIResources.po
Languages: ar, km

source: Cancel
ar: إلغاء
km: បោះបង់

source: Submit
ar: تقديم
km: យល់ព្រម

source: Admin
ar: إدارة
km: អ្នកគ្រប់គ្រង់

source: Clients / Groups / Centers
ar: الزبائن / المجموعات / المراكز
km: ម៉ាស៊ីនកូន ក្រុមអ្នកប្រើប្រាស់​ មជ្ឈមណ្ឌុល

source: Define Accepted Payment Types
ar: حدّد نوع الدفعات المقبولة
km: ការកំណត់ប្រភេទការបង់ប្រាក់

source: Deposits
ar: الودائع
km: ប្រាក់កក់

source: Disbursements
ar: الموزّع
km: ​ប្រាក់ចំណាយ

source: Fees
ar: الرسوم
km: ប្រាក់ឈ្នូល

source: Specify the accepted payment types below. Click on a payment type in the left box to select. Then click Add.
ar: حدّد أنواع الدفعة المقبولة تحت. أضغط على نوع الدفعة هي في المجال الشمالي و ثم أضغط 'أضف.'
km: កំណត់ប្រភេទការបង់ប្រាក់ខាងក្រោម​ ចុចប្រភេទការបង់ប្រាក់នៅខាងឆ្វេងហើយចុចបញ្ចូល។

source: To remove, click on a payment type on the right box to select. Then click remove.
ar: للإبعاد، أضغط على المجال اليميني للإختيار وأضغط 'إبعاد.'
km: ដើម្បីលុប​ ចុចលើប្រភេទការបង់ប្រាក់នៅប្រអប់ខាងស្តាំ​ ហើយចុចលុប។

source: Loans
ar: القروض
km: ប្រាក់ឲ្យខ្ចី

source: Repayments
ar: الدفعات المستحقة
km: ការបង់ប្រាក់

source: Savings
ar: الإدخار
km: ប្រាក់សន្សំ

source: Withdrawals
ar: الإنسحابات
km: ការដក់ប្រាក់
