Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/accountsUIResources.po
Languages: km

source: The maximum length for {0} field is {1}.
km: ប្រវែងវែងបំផុតសំរាប់ប្រឡោះ{0}គឺ{១}

source: The length of {0} cannot be less than {1} character(s).
km: ប្រវែងនៃ{0}គឺមិនអាចតូចជាងចំនួន{១}

source: There is no meeting associated with this account.
km: មានអង្គប្រជុំមួយទាក់ទងនឺងគណនីនេះ

source: There are no installments to apply a charge.
km: គ្មានការសងរំលោះដែលត្រូវអនុវត្តិទេ

source: Please specify some value
km: សូមបញ្ជាក់តំលៃខ្លះៗ

source: Please specify a rate amount not greater than 999.
km: សូមបញ្ជាក់ចំនួនអាត្រាដែលមិនធំជាង៩៩៩

# errors.selectAnyValue
source: Please select the {0}.
km: សូមជ្រើសរើស {0}.

source: An unexpected error has occurred during the operation. Please try again later.
km: កំហុសដោយអចេតនាបានកើតឡើងនាពេលប្រតិបត្តិការ។សូមព្យាយាមម្តងទៀត

source: The amount cannot be adjusted either because the status is not yet active or because a payment was received at the time of disbursement.
km: ចំនួនមិនអាចកែតំរូវបានទេដោយសាតែលក្ខ័ណគឺនៅមានសកម្មភាពនៅឡើយ ឬដោយសាបានទទួលកាបង់ប្រាក់ហើយនាពេលធ្វើកាកែតំរូវ

source: This account number {0} does not exist.
km: លេខគណនីនេះ{0}គឺពុំត្រឹមត្រូវ

source: An Adjustment has already been made to this account and cannot be made again.
km: កាកែតំរូវបានធ្វើរួចហើយសំរាប់គណនីនេះដូច្នេះគឺមិនអាចធ្វើកាកែតំរូវម្តងទៀតបានទេ

source: Applying this charge is currently not supported since it would require recalculating the loan schedule after payments have been made.
km: អនុវត្តិការយកសេវាគឹមិនទាន់បានទេនាពេលនេះដោយសាតែតំរូវអោយមានការគណនាឡើងវិញនូវកាលវិភាគនៃការសងបន្ទាប់ពីការបង់សងបានអនុវត្តិ

source: Applying this fee is currently not supported since it would require recalculating the loan schedule after payments have been made.
km: អនុវត្តិការយកសេវាគឹមិនទាន់បានទេនាពេលនេះដោយសាតែតំរូវអោយមានការគណនាឡើងវិញនូវកាលវិភាគនៃការសងបន្ទាប់ពីការបង់សងបានអនុវត្តិ

source: Please specify required information.
km: សូមបញ្ជាក់ពត៍មានដែលត្រូវការ

source: Cannot create a loan for inactive customer.
km: មិនអាចបង្កើតកំចីសំរាប់អតិថិជនដែលថិតក្នុងភាពមិនមានសកម្មភាពនោះទេ

source: Edit account status
km: កែសំរួលលក្ខ័ណរបស់គណនី
