Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/accountsUIResources.po
Languages: km

# Account.AddNewNote
source: Add new note
km: បន្ថែមកំនត់ចំនាំថ្មី

# Account.AddNote
source: Add Note
km: បន្ងែមកំនត់ចំណាំ

source: Admin
km: រដ្ឋបាល

source: Click Cancel to return to Loan Details Page without submitting information.
km: ចុចលើពាក្យបោះបង់ដើម្បីត្រលប់ទៅពត៍មានលំអិតនៃកំចីដោយពុំចាំបាច់ដាក់បញ្ជូនពត៍មាន

source: Then click Preview.
km: រួចចុចបើកមើល

source: Click Edit to make changes.
km: ចុចលើពាក្យកែដើម្បីធ្វើកាផ្លាស់ប្តូរ

source: Edit
km: កែ

source: Enter a note in the field below.
km: ដាក់បញ្ចូលកំនត់ចំនាំនៅក្នុងប្រអប់ខាងក្រោម

# Account.Note
source: Note\:
km: កំនត់ចំណាំ

source: Note
km: កំនត់ចំណាំ

# Account.Notes
source: Notes
km: កំនត់ចំណាំ

source: Preview Note
km: បើកមើលកំនត់ចំណាំ

source: Review the text below.
km: បើកមើលអត្ថបទខាងក្រោម

source: Status history
km: ប្រវត្តិនៃលក្ខ័ណ

source: If satisfied click Submit.
km: ប្រសិនបើពេញចិត្តសូមចុចបន្ត

source: View/Edit Users
km: បើកមើល/​កែប្រែលើអ្នកប្រើប្រាស់

source: View Users
km: បើកមើលអ្នកប្រើប្រាស់

# Account.returnToAccountDetails
source: Return to account details
km: ត្រលប់ទៅពត៍មានលំអិតនៃគណនី

source: Adjustment Notes
km: កែតំរូវកំនត់ចំណាំ

source: Amount
km: ចំនួន

source: Balance
km: សមតុល្យ

source: Client name
km: ឈ្មោះអតិថិជន

source: Credit
km: បន្ថែម

source: Date
km: កាលបរិច្ឆេទ

source: Date Posted
km: កាលបរិច្ឆេទធ្វើប្រតិបត្តិការ

source: Debit
km: ដកចេញ

source: Description
km: កាពិពណ៍នា

source: GL Code
km: លេខកូដរបស់គណនីសៀវភៅធំ

source: New Status
km: លក្ខ័នថ្មី

source: Old Status
km: លក្ខ័ណចាស់

source: Payment ID\#
km: លេខកូដនៃចំណាយ

source: Posted By
km: ប្រតិបត្តិការដោយ

source: Posted by
km: ប្រតិបត្តិការដោយ

source: Transaction ID\#
km: លេខកូដរបស់ប្រតិបត្តិការណ៍

source: Type
km: ប្រភេទ

source: User
km: អ្នកប្រើប្រាស់

# account.amount
source: amount
km: ចំនួន

source: amount should be greater than 0.0
km: ចំនួនគួតែធំជាង0.0

source: charge type
km: ប្រភេទនៃសេវាដែលបានយក

source: Account
km: គណនី

source: Complete and check off the following tasks. Then click Continue. Click Cancel to return to Loan account details without submitting information.
km: បំពេញហើយសូមត្រួតពិនិត្យរាល់កិច្ចការទាំងអស់ រួចចុចបន្ង។ចុចបោះបង់ដើម្បីត្រលប់ទៅពត៍មានលំអិតនៃគណនីកំចីដោយពុំចាំបាច់ដាក់បញ្ជូនពត៍មាន

source: Complete and check off the following tasks. Then click Continue. Click Cancel to return to Savings account details without submitting information.
km: បំពេញហើយត្រួតពិនិត្យរាល់កិច្ចការទាំងនេះ​ រួចចុចលើពាក្យបន្ត ចុចបោះបង់ដើម្បីត្រលប់ទៅពត៍មានលំអិតនៃគណនីសន្សំដោយពុំចាំបាច់ដាក់បញ្ជូនពត៍មាន

source: Complete and check off the following tasks.
km: បំពេញហើយត្រួតពិនិត្យរាល់កិច្ចការទាំងអស់

source: Click Cancel to return to
km: ចុចបោះបង់ដើម្បីត្រលប់ទៅ

source: details without submitting information.
km: ពត៍មានលំអិតដោយពុំចាំបាច់ដាក់បញ្ជូនពត៍មាន

source: Then click Continue.
km: រួចចុចបន្ត

source: Then click Submit.
km: រួចចុចបញ្ជូន

source: Confirm status change
km: បញ្ជាក់កាប្តូរលក្ខ័ណ

source: Edit status
km: កែប្រែលក្ខ័ណ

source: Enter a note in the field below. Then click Preview. Click Cancel to return to Loan account details without submitting information.
km: ដាក់បញ្ចូលកំនត់ចំណាំនៅក្នុងប្រឡោះខាងក្រោម។រួចចុចលើពាក្យពិនិត្យមើល ចុចលើពាក្យបោះបង់ដើម្បីត្រលប់ទៅពត៍មានលំអិតនៃគណនីកំចីដោយពុំចាំបាច់ដាក់បញ្ជូនពត៍មាន

source: Enter a note in the field below. Then click Preview. Click Cancel to return to Savings account details without submitting information.
km: ដាក់បញ្ចូលកំនត់ចំនាំមួយនៅក្នុងប្រលោះខាងក្រោម រួចចុចលើពាក្យពិនិត្យមើលជាមុន

source: New status
km: លក្ខ័ណថ្មី

source: No CheckList Available
km: គ្មានតារាងត្រូតពិនិត្យទេ

source: No Flags Available
km: គ្មានសញ្ញាសំគាល់ទេ

source: No notes available.
km: គ្មានកំនត់ចំនាំទេ

source: Old status
km: លក្ខ័ណចាស់

source: Review the text below. If satisfied click Submit. Click Edit to make changes. Click Cancel to return to Loan account details without submitting information.
km: ពិនិត្យមើលរាល់អត្ថបទខាងក្រោម ប្រសិនបើពេញចិត្ត​សូមចុចបញ្ជូន។ចុចកែប្រែដើម្បីធ្វើកាផ្លាស់ប្តូ។ចុចបោះបង់ដើម្បីត្រលប់ទៅពត៍មានលំអិតនៃគណនីកំចីដោយពុំចាំបាច់ដាក់បញ្ជូនពត៍មាន

source: Review the text below. If satisfied click Submit. Click Edit to make changes. Click Cancel to return to Savings account details without submitting information.
km: ពិនិត្យមើលអត្ថបទខាងក្រោម ប្រសិនបើពេញចិត្ត សូមចុចបញ្ជូន។ចុចលើពាក្យកែដើម្បីធ្វើការផ្លាស់ប្តូ ចុចបោះបង់ដើម្បីត្រលប់ទៅពត៍មានលំអិតនៃគណនីសន្សំដោយពុំចាំបាច់បញ្ជូនពត៍មាន

source: Select a Client/Group
km: ជ្រើសរើ់សអតិថិជន ឬ​ ក្រុម

source: Select
km: ជ្រើសរើស

source: Select a customer
km: ជ្រើសរើសអតិថិជន

source: Select customer
km: ជ្រើសរើសអតិថិជន

source: When cancelling a
km: នៅពេលបោះបង់

source: , select an explanation from the dropdown list below.
km: ជ្រើសរើសការពន្យលពីក្នុងតារាងខាងក្រោម

source: When cancelling a Loan, select an explanation from the dropdown list below.
km: នៅពេលបោះបង់កំចីមួយ​ សូមជ្រើសរើសការពន្យល់ពីក្នុងតារាងខាងក្រោម

source: When cancelling a Savings, select an explanation from the dropdown list below.
km: នៅពេលបោះបង់ការសន្សំ សូមជ្រើសរើសការពន្យល់មួយពីក្នុងតារាងខាងក្រោម

source: Select from the status options below. Then click Continue. Click Cancel to return to Loan account details without submitting information.
km: ជ្រើសរើសលក្ខ័ណខាងក្រោម រួចចុច​បន្ត។ចុច​បោះបង់ដើម្បីត្រលប់ទៅពត៍មានលំអិតនៃគណនីកំចីដោយមិនចាំបាច់ដាក់បញ្ជូនពត៍មាន

source: Select from the status options below. Then click Continue. Click Cancel to return to Savings account details without submitting information.
km: ជ្រើសរើសជំរើសនៃលក្ខ័ណខាងក្រោម​ រួចចុចបន្ត។ចុចលើពាក្យបោះបង់ដើម្បីត្រលប់ទៅពត៍មានលំអិតនៃគណនីសន្សំ ដោយពុំចាំបាច់បញ្ជូនពត៍មាន

source: Select from the status options below.
km: ជ្រើសរើសជំរើសនៃលក្ខ័ណខាងក្រោម

source: Loan Account Details
km: ពត៍មានលំអិតនៃគណនីកំចី

source: account information
km: ពត៍មានរបស់គណនី

source: Account Owner\:
km: ម្ចាស់គណនី

source: Account statement as of
km: របាយការនៃគណនីត្រឹមថ្ងៃ

source: Account summary
km: សង្ខេបនៃគណនី

source: account
km: គណនី

source: Activity
km: ប្រតិបត្តិការ

# accounts.add_note
source: Add Note
km: បន្ថែមកំនត់ចំណាំ

# accounts.addnewnote
source: Add new note
km: បន្ថែមកំនត់ចំណាំថ្មី

source: Add a note
km: បន្ថែមកំនត់ចំណាំមួយ

source: Last payment can be reversed if required. If the adjustment is made, system will make a reverse transaction entry and the account balance will be updated.
km: ការបង់លុយចុងក្រោយគឺអាចបកសងត្រលប់វិញប្រសិនបើមានការចាំបាច់ ប្រព័ន្ធនិងធ្វើការបកត្រលប់នូវប្រតិបត្តិការណ៍ដែលបានដាក់ចូល ហើយសមតុល្យនៃគណនីនឺងកែប្រែទៅតាមហេតុការ

source: Administrative Set Fees
km: ថ្លៃសេវាដែលបានបង្កើតដោយរដ្ឋបាល

source: Agriculture
km: កសិកម្ម

source: Agricultural Loan
km: កំចីកសិកម្ម

source: (Allowed Amount\: INR
km: ចំនួនដែលអនុញ្ញាត្តិ

source: (Allowed Interest Rate Amount
km: ចំនួនអាត្រាកាប្រាក់ដែលអនុញ្ញាត្តិ

source: (Allowed Number of Installments
km: ចំនួនដងដែលអនុញ្ញាត្តិអោយមានការសងរំលោះ

source: Amount to be adjusted
km: ចំនួនដែលត្រូវធ្វើការកែតំរូវ

# accounts.amount
source: Amount
km: ចំនួន

# accounts.amount(USD)
source: Amount
km: ចំនួន

# accounts.amount_(Rs)
source: Amount
km: ចំនួន

source: Amount due
km: ចំនួនដែលជំពាក់

# accounts.amt
source: Amount
km: ចំនួន

source: Amount paid
km: ចំនួនដែលបានបង់

source: Anticipated disbursement date\:
km: កាលបរិច្ឆេទដែលបានចាប់ផ្តើមសងរំលោះ

source: Application Fee
km: កំរៃសេវាលើពាក្យស្នើ់សុំ

source: Application fee amount
km: ចំនួនកំរៃសេវាលើពាក្យស្នើសុំ

source: Application fee\:
km: កំរៃសេវាលើពាក្យស្នើ់សុំ

source: Apply Additional Fees
km: អនុវត្តិលើការយកសេវាបន្ថែម

# accounts.apply_adjustment
source: Apply adjustment
km: អនុវត្តិការកែតំរូវ

source: Apply charges
km: អនុវត្តិកាយកសេវារ

source: Apply payment
km: អនុវត្តិការបង់លុយ

source: Apply transactions
km: អនុវត្តិប្រតិបត្តិការណ៍

# accounts.applyadjustment
source: Apply adjustment
km: អនុវត្តិកាកែតំរូវ

source: Approved
km: សំរេច

source: APR
km: សំរេច

source: Fields marked with an asterisk are required.
km: ប្រឡោះដែលមានចំណាំដោយសញ្ញាផ្កាយគឺត្រូវការពត៍មាន

source: Back to Charges page
km: ត្រលប់ទៅទំព័រដែលបានយកថ្លៃសេវា

# accounts.balance
source: Balance
km: សមតុល្យ

source: Balance at Disbursement
km: សមតុល្យនាពេលសងត្រលប់

source: Branch 01
km: សាខា0១

# accounts.btn_reviewAdjustment
source: Review adjustment
km: ពិនិត្យ​ឡើងវិញនូវកាកែតំរូវ

source: Business work activities
km: សកម្មភាពកាងារអាជីវកម្ម

source: Cancel
km: បោះបង់

source: Cattle Loan
km: កំចីសំរាប់មុខរបរបសុសត្វធំៗ

source: Center charges
km: ការយកសេវាលើមណ្ឌល

source: Change Log
km: កត់ត្រាការយកសេវា

source: Change status
km: ប្តូលក្ខ័ណ

source: charged
km: យកសេវា

source: Charges Applied
km: អនុវត្តិកាយកសេវា

source: charges
km: យកសេវា

source: Check to Remove
km: គូសដើម្បីដកចេញ

source: Check to revert the last payment
km: គូសដើម្បីប្រគល់អោយម្ចាស់វិញនូវចំនួនដែលបានបង់ចុងក្រោយ

source: Client/Group Name
km: អតិថិជន ឈ្មោះរបស់ក្រុម

source: Client charges
km: ការយកសេវារបស់អតិថិជន

source: Collection sheet type
km: ប្រភេទនៃការប្រមូល

# accounts.collateral_notes
source: Collateral notes
km: កំនត់ចំណាំនៃវត្ថុដាក់បញ្ចាំ

source: Collateral type
km: ប្រភេទនៃវត្ថុដាក់បញ្ចាំ

# accounts.collateralnote
source: Collateral notes
km: កំនត់ចំណាំនៃវត្ថុដាក់បញ្ចាំ

source: Select a loan instance. Then click Continue. Click Cancel to return to Clients & Accounts without submitting information.
km: ជ្រើសរើសកំចីរយះពេលខ្លី រួចចុចបន្តុ។ចុចបោះបង់ដើម្បីត្រលប់ទៅអតិថិជន​ និងគណនីដោយពុំចាំបាច់ដាក់បញ្ជូនពត៍មាន

source: A new loan account for John Anderson has been assigned account \# 13354646. You can enter an account number into the search box to access account details.
km: គណនីលេខ១៣៣៥៤៦៤៦បានបើកសំរាបគណនីកំចីថ្មីរបស់ ចន អានឌឿសិន។អ្នកអាចដាក់បញ្ចូលលេខគណនីមួយទៅក្នុងប្រអប់ស្វែងរកសំរាប់ដើម្បីចូលទៅពត៍មានលំអិតនៃគណនី

source: Consultancy fee
km: ថ្លៃសេវានៃកាប្រឹក្សាយោបល់

source: Continue
km: បន្ត

source: Create
km: បង្កើត

source: Create Loan Account
km: បង្កើតគណនីកំចី

# accounts.credit
source: Credit
km: បន្ថែម

source: Current status
km: លក្ខ័ណបច្ចុប្បន្ន

# accounts.date
source: Date
km: កាលបរិច្ឆេទ

source: Date of transaction
km: កាលបរិច្ឆេទនៃប្រតិបត្តិការ

source: Date paid
km: កាលបរិច្ឆេទបង់

# accounts.date_posted
source: Date Posted
km: កាលបរិច្ឆេទធ្វើប្រតិបត្តិការ

source: Date of payment
km: កាលបរិច្ឆេទចំនាយ

source: Days in arrears
km: ថ្ងៃដែលនៅជំពាក់

# accounts.debit
source: Debit
km: ដក

source: Default amount
km: ចំនួនដែលខកខានមិនបានសង

source: Default \# of installments
km: កាខកខានមិនបានសង \# នៃសងរំលោះ

source: Default interest rate
km: អាត្រាកាប្រាក់ដែលខកខាន

# accounts.desc
source: Description
km: កាពិពណ៍នា

source: Description\:
km: កាពិពណ៍នា

source: Proposed/Actual disbursement date
km: សំណើរ/ កាលបរិច្ឆេទនៃការសងពិតប្រាកដ

source: Due date
km: ថ្ងៃជំពាក់

source: Edit account information
km: កែពត៍មានគណនី

source: Edit the fields below. Then click Preview. Click Cancel to return to Loan Account Details without submitting information.
km: កែប្រឡោះខាងក្រោម រួចចុចពិនិត្យមើល ចុចបោះបង់ដើម្បីត្រលប់ទៅលំអិតនៃគណីកំចីដោយពុំចាំបាច់ដាក់បញ្ជូនពត៍មានលំអិត

source: Edit loan account information
km: កែពត៍មានគណនីកំចី

source: Review the transaction below. If satisfied click Submit. Click Cancel to return to account details without submitting information or to try again with changes.
km: ពិនិត្យមើលឡើងវិញនូវពត៍មានកំចីខាងក្រោម ប្រសិនបើពេញចិត្តសូមចុចបញ្ជូន។ចុចបោះបង់ដើម្បីត្រលប់ទៅពត៍មានលំអិតនៃគណនីដោយពុំចាំបាច់បញ្ជូនពត៍មាន ឬព្យាយាមម្តងទៀតជាមួយនឹងកាផ្លាស់ប្តូ

source: Edit transaction
km: កែប្រតិបត្តិការ

source: Educational Loan
km: កំចីលើកាសិក្សា

source: Enter a
km: ដាក់

source: name and click Search. Click Cancel to return to Clients & Accounts without submitting information.
km: ឈ្មោះនិងចុចស្វែងរកុ។ចុចបោះបង់ដើម្បីត្រលប់ទៅអតិថិជនដោយពុំចាំបាច់បញ្ជូនពត៍មាន

source: Enter loan account information
km: ដាក់បញ្ចូលពត៍មានគណនីកំចី

source: Enter a note in the field below. Then click preview. Click Cancel to return to group details without submitting information
km: ដាក់កំនត់ចំណាំនៅក្នុងប្រឡោះខាងក្រោម រួចចុចបោះបង់ដើម្បីត្រលប់ទៅរកពត៍មានលំអិតនៃក្រុមដោយពុំចាំបាច់បញ្ជូនពត៍មាន

source: Enter amount
km: ដាក់ចំ​នួន

# accounts.fee_amt
source: amount
km: ចំនួន

source: Fee Pd
km: សេវា

source: Fee Rec
km: ការកត់ត្រាសេវា

source: Fee Type
km: ប្រភេទនៃសេវា

source: Fees
km: សេវា

source: Field
km: ប្រឡោះ

source: Fish ponds
km: ស្រះត្រី

source: flag
km: ទង់ជាតិ

source: Frequency of Installments\:
km: ឃួបនៃការសងរំលោះ

source: Future Installments
km: ការសងរំលោះនាពេលអនាគត

source: Generate report
km: ទាញយករបាយការណ៍ពីក្នុងប្រព័ន្ធ

source: GL Cod
km: កូដរបស់គណនីសៀវភៅធំ

source: Grace period for repayments
km: ដំនាក់កាលលើកលែងនៃសងរំលោះ

source: Grace Period Type
km: ប្រភេទនៃដំនាក់កាលលើកលែង

source: Grace period duration
km: រយះពេលនៃដំនាក់កាលលើកលែង

source: Group charges
km: ក្រុមនៃថ្លៃសេវា

source: Horticulture
km: សិល្បះខាងដាំដំណាំ

source: Installments
km: ប្រាក់សងបន្តិចម្តងៗ

# accounts.install_paid
source: Installments paid
km: ប្រាក់ដែលបានបង់សងបន្តិចម្តងៗ

source: Installment details
km: ពត៍មានលំអិតនៃប្រាក់សងបន្តិចម្តងៗ

source: Installment
km: ប្រាក់សងបន្តិចម្តងៗ

# accounts.instt_paid
source: Installments paid
km: ប្រាក់បង់រំលោះដែលនៅជំពាក់

source: Interest
km: ការប្រាក់

source: Interest Rate Amount
km: ចំនួនអាត្រាកាប្រាក់

source: Interest Calculation Rule For Early/Late Payments
km: និតិវិធីនៃការគណនាការប្រាក់សំរាប់ការសងលឿន ឬយឺត

source: Interest deducted at disbursement
km: កាប្រាក់ដែលកាត់បន្ថយនាពេលសងរំលោះ

# accounts.interest_rate
source: Interest rate
km: អាត្រាកាប្រាក់

source: Interest Rate Type
km: ប្រភេទនៃអាត្រាកាប្រាក់

# accounts.intrate
source: Interest rate
km: អាត្រាកាប្រាក់

source: Interest rate type
km: ប្រភេទនៃអាត្រាកាប្រាក់

source: Kanakpura Center
km: មជ្ឈមណ្ឌលកានាក់ពូរ៉ា

source: Last payment made
km: ការសងចុងក្រោយបានធ្ងើ

source: Loan amount
km: ចំនួនកំចី

source: Recent activity
km: សកម្មភាពថ្មីៗ

source: Maintenance fee
km: ថ្លៃសេវាជួសជុល

source: Loan maturity date
km: ថ្ងៃដល់កាលកំនត់នៃកំចី

source: Max \# of installments
km: អតិបរិមានៃចំនួនសងរំលោះ

source: Max interest rate
km: អតិបរិមានៃអាត្រាកាប្រាក់

source: Max loan amount
km: អតិបរិមានៃចំនួនកំចី

source: Meeting charges
km: សេវានៃអង្គប្រជុំ

source: Membership fee amount
km: ចំនួនសេវានៃសមាជិកភាព

source: Membership fee
km: សេវានៃសមាជិកភាព

source: Min \# of installments
km: អប្បបរិមានៃការសងរំលោះ

source: Min interest rate
km: អប្បបរិមានៃអាត្រាកាប្រាក់

source: Min loan amount
km: អប្បបរិមានៃចំនួនកំចី

source: \# of missed payments
km: ចំនួនដងដែលបានអាក់ខានបង់

source: Mode of payment
km: បែបនៃកាចំនាយ

source: _: accounts.modeofpayment
km: ប្រចាំខែ

source: (Monthly)
km: ប្រចាំខែ

source: More account and transaction details
km: គណនីផ្សេងៗនិងប្រតិបត្តិការលំអិត

source: Name
km: ឈ្មោះ

# accounts.new_status
source: New Status
km: លក្ខ៍ណថ្មី

source: New Value
km: តំលៃថ្មី

source: Next installment
km: ការបង់សងរំលោះនាពេលបន្ទាប់

source: Next installment due
km: ចំនួនដែលត្រូវសងរំលោះនាពេលបន្ទាប់

source: Next installment details
km: លំអិតនៃកាការសងរំលោះនាពេលបន្ទាប់

source: View all account activity
km: ពិនិត្យមើលរាល់សកម្មភាពនៃគណនី

source: No.
km: ចំនួន

source: No. of installments\:
km: ចំនួននៃការសងរំលោះ

# accounts.note
source: Note\:
km: កំនត់ចំនាំ

# accounts.notes
source: Notes
km: កំនត់ចំណាំ

source: \# of payments
km: ចំនួនដងនៃកាចំណាយ

# accounts.old_status
source: Old Status
km: លក្ខ័ណចាស់

source: Old Value
km: តំលៃចាស់

source: Once in 20 days)
km: ម្តងក្នុង២០ថ្ងៃ

source: Open another account for this client
km: បើកគណនីថ្មីផ្សេងទៀតសំរាប់អតិថិជននេះ

source: Open a new insurance account
km: បើកគណនីធានាថ្មី

source: Open a new loan account
km: បើកគណនីកំចីថ្មី

source: Open a new savings account
km: បើកគណនីសន្សំថ្មី

source: or
km: ឬ

source: Original loan
km: កំចីដើម

source: Total past due
km: ចំនួនជំពាក់សរុបកាលពីមុន

source: Past due details
km: លំអិតនៃចំនួនជំពាក់

source: Payment
km: បង់

# accounts.payment_id
source: Payment ID\#
km: កូដនៃចំនាយ

source: Penalty
km: ពិន័យ្យ

source: Penalty for Installment \#1
km: ពិន័យ្យសំរាប់កាបង់រំលោះលើកទីមួយ

source: Penalty for Installment \#2
km: ពិន័យ្យសំរាប់កាបង់រំលោះលើកទីពីរ

source: Penalty Type
km: ប្រភេទនៃកាពិន័យ

source: Performance history
km: ប្រវត្តិនៃការងារ

source: Please Note
km: សូមចំណាំ

# accounts.posted_by
source: Posted By
km: ធ្វើប្រតិបត្តិការដោយ

source: Poultry farm
km: កសិដ្ឋានចិញ្ជឹមមាន់

source: Preview
km: ពិនិត្យមើលជាមុន

source: Preview loan account information
km: ពិនិត្យមើលជាមុននូវពត៍មានរបស់គណនីកំចី

source: Principal
km: ប្រាក់ដើម

source: Principal due on last installment
km: ប្រាក់ដើមបានដល់កាលកំនត់កាលពីពេលសងរំលោះលើកមុន

source: Loan Product Summary
km: សង្ខេបនៃផលិតផលកំចី

source: Proposed/Actual disbursal date
km: ស្នើ ថ្ងៃសងរំលោះពិតប្រាកដ

source: Record Creation Date\:
km: កត់ត្រាកាលបរិច្ឆេទដែលបង្កើត

source: Receipt date
km: កាលបរិច្ឆេទនៃវិក័យ្យប័ត្រ

source: Receipt ID
km: លេខកូដនៃវិក័យ្យបត្រ

source: Recent notes
km: កំនត់ចំនាំថ្មីៗ

source: Recurring account fees
km: ថ្លៃសេវានៃគណនីដែលកើតឡើងជាថ្មី

source: Remove
km: ដកចេញ

source: removed
km: ដកចេញ

source: Repayment Schedule as of
km: កាលវិភាគសងរំលោះត្រឺមថ្ងៃ

# accounts.returnToAccountDetails
source: Return to account details
km: ត្រលប់ទៅពត៍មានលំអិតនៃគណនី

source: Return to details page
km: ត្រលប់ទៅពត៍មានលំអិត

source: Review the information below. Click Submit if you are satisfied or click Edit to make changes. Click Cancel to return to Clients &amp; Accounts without submitting information.
km: ពិនិត្យមើលជាមុននូវពត៍មានខាងក្រោម។ចុចបញ្ជូនប្រសិនបើអ្នកពេញចិត្ត ឬចុចកែដើម្បីធ្វើការកែប្រែ។ចុចបោះបង់ដើម្បីត្រលប់ទៅអតិថិជន និងគណនីដោយមិនចាំបាច់បញ្ជូនពត៍មាន

source: Review and/or edit installments
km: ពិនិត្យ និង ឬ​កែការការសងរំលោះ

source: Review & submit
km: ពិនិត្យ និងដាក់បញ្ជូន

source: Review/edit installments
km: ពិនិត្យ កែ​ការសងរំលោះ

source: Review the payment schedule below. You can edit individual installments. Click Preview to continue. Click Cancel to return to Clients & Accounts without submitting information.
km: ពិនិត្យកាលវីភាគនៃការចំណាយខាងក្រោម អ្នកអាចកែការសងរំលោះផ្ទាល់ខ្លួន ចុចពិនិត្យមើលជាមុនដើម្បីបន្ត។ចុចបោះបង់ដើម្បីត្រលប់ទៅអតិថិជន និងគណនីដោយមិនចាំបាច់ដាក់បញ្ជូនពត៍មាន

# accounts.reviewadjustment
source: Review adjustment
km: ពិនិត្យការកែតំរូវ

source: Are you sure you want to adjust the last transaction? Click Submit to confirm. Click Cancel to to return to details page without adjusting the transaction.
km: តើអ្នកពិតជាចង់កែតំរូវប្រតិបត្តិការលើកមុនឬ? ចុចបញ្ជូនដើម្បីបញ្ជាក់។ចុចបោះបង់ដើម្បីត្រលប់ទៅទំព័រពត៍មានលំអិតដោយមិនចាំបាច់កែតំរូវប្រតិបត្តិការណ៍

source: Review transaction
km: ពិនិត្យឡើងវិញនូវប្រតិបត្តិការ

source: Running balance
km: សមតុល្យដែលកំពុងតែរៀបចំ

source: Save for later
km: រក្សាទុកសំរាប់ពេលក្រោយ

source: Search
km: ស្វែងរក

source: Search for
km: ស្វែងរក

source: See all notes
km: មើលរាល់កំនត់ចំណាំ

source: Select charge type\:
km: ជ្រើសរើសរាល់ប្រភេទនៃសេវាដែលបានយក

source: select
km: ជ្រើសរើស

source: To select, click on a resulting
km: ដើម្បីជ្រើសរើស​​ ចុចលើលទ្ធផល

source: from the list below. Click Cancel to return to Clients & Accounts without submitting information.
km: ពីក្នុងតារាងខាងក្រោម។ចុចបោះបង់ដើម្បីត្រលប់ទៅអតិថិជន និងគណនីដោយពុំចាំបាច់ដាក់បញ្ជូនពត៍មាន

source: Select client
km: ជ្រើសរើសអតិថិជន

source: Select client/group
km: ជ្រើសរើសអតិថិជន ក្រុម

source: Source of fund
km: ប្រភពនៃមូលនិធិ

source: Status\:
km: លក្ខ័ណ

source: Active
km: សកម្ម

source: Status History
km: ប្រវត្តិនៃលក្ខ័ណពីមុន

source: Submit
km: បញ្ជូន

source: Submit for approval
km: បញ្ជូនសំរាប់ការសំរេច

source: You have successfully created a new loan account
km: អ្នកបានសំរេចហើយក្នុងការបង្កើតគណនីកំចី

source: Suggested next steps
km: ផ្តល់យោបល់អោយបន្តនៅដំនាក់កាលបន្ទាប់

source: Total
km: សរុប

source: Total due this installment
km: សរុបបានដល់ពេលដែលត្រូវសងរំលោះ

source: Tractor Loan
km: កំចីសំរាប់រថយន្តត្រាក់ទ័រ

source: Training fee
km: ថ្លៃសេវាសំរាប់វគ្គហ្វឹកហាត់

# accounts.transaction_id
source: Transaction ID\#
km: លេខកូដប្រតិបត្តិកា

source: Transaction history
km: ប្រវត្តិនៃប្រតិបត្តិការណ៍

source: Tsunami fund
km: មូលនិធិសំរាប់គ្រោះមហន្តរាយស៊ូណាមិ

# accounts.type
source: Type
km: ប្រភេទ

source: Type 1
km: ប្រភេទ១

source: Type 2
km: ប្រភេទ២

# accounts.user
source: User
km: អ្នកប្រើប្រាស់

source: View change log
km: បើ់កមើលកំនត់ត្រានៃកាផ្លាស់ប្តូ

source: View installment details
km: បើកមើលពត៍មានលំអិតនៃការសងរំលោះ

source: View loan account details now
km: ពិនិត្យមើលពត៍មានលំអិតនៃគណនីកំចីបច្ចុប្បន្ន

source: View repayment schedule
km: ពិនិត្យមើលកាលវីភាគនៃការសងរំលោះ

source: View status history
km: បើកមើលប្រវត្តិនៃលក្ខ័ណ

source: View transaction history
km: បើកមើលប្រវត្តិនៃប្រតិបត្តិការ

source: Waive
km: លើកលែង

source: Yes
km: បាទ​ឬ ចាស

source: You do not have permissions to perform this activity. Contact your system administrator to grant you required permissions and try again.
km: អ្នកពុំមានសិទ្ធិក្នុងការបន្តសកម្មភាពនេះទេ។ទាក់ទងទៅអ្នកគ្រប់គ្រងប្រពន័្ធដើម្បីផ្តល់សិទិ្ធក្នុងប្រពន័្ធ រួចហើយសូមសាកល្បងម្តងទៀត

source: Please select all the items in the checklist and click submit.
km: សូមជ្រើសរើសនូវប្រភេទខាងក្រោម ក្នុងតារាងខាងក្រោមរួចចុចបញ្ជូន

source: Misc fee or penalty can only be applied to active customers.
km: ថ្លៃសេវាផ្សេងៗ ឬកាពិន័យ្យគឺអាចអនុវត្តិបានសំរាប់តែអតិថិជនដែលនៅមានសកម្មភាពប៉ុណ្ណោះ

source: There is no amount due on this account, so the payment cannot be made. A payment can be made on or after the due date.
km: ពុំមានចំនួនជំពាក់ដែលត្រូវដល់កាលកំនត់សងសំរាប់គណនីនេះទេ ដូច្នេះកាបង់សងគឺមិនអាចធ្វើបានទេ ការបង់សងអាចធ្វើទៅបានក្នុងពេល ឬបន្ទាប់ពីថ្ងៃជំពាក់

source: Unknown exception occurred during state initialization.
km: ការលើកលែងដោយពុំបានដឺងជាមុនបានកើតឡើងនាពេលដែលលក្ខ័ណបានចាប់ផ្តើម

source: The action is not permissible.
km: សកម្មភាពនេះគឺមិនមានការអនុញ្ញាត្តិទេ

source: Unknown exception occurred in the application. Please try again later or contact the system administrator.
km: ការលើកលែងដោយពុំបានដឹងមុនបានកើតឡើងក្នុងប្រព័ន្ធ សូមព្យាយាមម្តងទៀតនាពេលក្រោយ ឬទាក់ទងប្រព័ន្ធ

source: The record has already been modified by another user. Please navigate to the details page and start the activity again.
km: កំនត់ត្រាបានកែសំរួលរួចរាល់ហើយដោយអ្នកប្រើប្រាស់ដទៃ សូមបន្តទៅទំព័រពត៍មានលំអិត និងបន្តសកម្មភាពម្តងទៀត

source: Adjustment note cannot be more than 300 chars.
km: កាកែតំរូវកំនត់ចំណាំមិនអាចច្រើនជាងចំនួន៣០០តួអក្សរ

source: {0} is greater than the allowable size.
km: {0} គឺធំជាងទំហំដែលអនុញ្ញាត្តិ

source: Please specify valid {0}. {0} should be a value between {1} and {2}, inclusive.
km: សូមបញ្ជាក់តំលៃ{0}. {0} គួតែជាតំលៃរវាង{១}និង{២}ដោយរាប់បញ្ចូល

# errors.double
source: Please specify valid {0}. Use numbers only.
km: សូមបញ្ជាក់តំលៃ{0}. ប្រើតែតំលៃលេខប៉ុណ្ណោះ

source: {0} can not be a future date.
km: {0}មិនអាចជាកាលបរិច្ធេទនាពេលអនាគត

# errors.integer
source: Please specify valid {0}. Use numbers only.
km: សូមបញ្ជាក់តំលៃ{0}​ដោយប្រើតែតួរលេខប៉ុណ្ណោះ

source: Date of transaction is invalid. It can not be prior to last meeting date of the customer.
km: ថ្ងៃនៃប្រតិបត្តិការគឺមិនត្រឹមត្រូវ។វាមិនអាចមុនថ្ងៃប្រជុំរបស់អតិថិជនទេ

source: {0} is not a valid date. Please enter a valid date.
km: {0}គឺមិនមែនជាកាលបរិច្ឆេទត្រឹមត្រូវទេ សូមដាក់កាលបរិច្ឆេទដែលត្រឹមត្រូវ

source: Please specify valid Amount. The amount specified should be less than the amount required for complete payment.
km: សូមបញ្ជាក់ចំនួនដែលមានសុពលភាព។ចំនួនដែលបញ្ជាក់គួតែតូចជាងចំនួនដែលត្រូវកាសំរាប់បង្គ្រប់កាចំនាយ

# errors.mandatory
source: Please specify {0}.
km: សូមបញ្ជាក់{0}.

# errors.mandatory_textbox
source: Please specify {0}.
km: សូមបញ្ជាក់{0}.

source: Please select the checkbox before continuing.
km: សូមជ្រើសរើសប្រអប់សំរាប់ត្រួតពិនិត្យមុននឺងបន្ត

# errors.mandatoryselect
source: Please select the {0}.
km: សូមជ្រើសរើស{0}.

source: Please specify comments in the notes field before continuing.
km: សូមបញ្ជាក់កាពន្យល់នៅក្នុងប្រឡោះកំនត់ចំណាំមុននឺងបន្ត

source: Please specify alpha numeric characters only for {0}.
km: សូមបញ្ជាក់តាមលំដាប់នៃតួរលេខប៉ុណ្ណោះសំរាប់{0}.

source: Please specify valid {0}. {0} should be greater than or equal to {1}.
km: សូមបញ្ជាក់តំលៃ{0}. {0}គួតែធំជាងឬស្មើ{១}.
