Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/AccountStatusUIResources.po
Languages: km

source: Account \#
km: លេខគណនី

source: Account Owner
km: ម្ចាស់គណនី

source: Acct ID
km: ឈ្មោះគណនី

source: Approved
km: បញ្ចាក់

source: Branch
km: សាខា

source: Cancel
km: បោះបង់

source: Change account status
km: ប្តូរប្រភេទគណនេយ្យ

source: Client\:
km: អ្នកប្រើប្រាស់

source: confirmation
km: ការអះអាង

source: Current Status
km: ប្រភេទកំពុងប្រើប្រាស់

source: Disbursal Dt
km: ប្រាក់ចំណាយ

source: found for
km: ស្វែងរកឃើញចំនួន

source: \: ID
km: ឈ្មោះ

source: in
km: ក្នុង

source: Loan
km: ប្រាក់កម្ចី

source: Loan Officer
km: មន្ត្រីឪទាន

source: Loan Amount
km: សរុបប្រាក់កម្ចី

source: Loan Officer\:
km: មន្ត្រីផ្នែកឥណទាន

source: New Status\:
km: ប្រភេទការប្រើប្រាស់ថ្មី

source: No search result found.
km: ស្វែងរកមិនឃើញ

source: Note\:
km: កំណត់ចំណាំ

source: results
km: លទ្ធផលស្វែងរក

source: Search
km: ស្វែងរក

source: --Select--
km: ជ្រើសរើស

source: Pending-Approval
km: មិនទាន់សំរេច

source: The following account status has been successfully modified
km: ប្រភេទគណនេយ្យទាំងនេះត្រូវបានផ្លាស់ប្តូររួចរាល់

source: Submit
km: យល់ព្រម

source: Type
km: ប្រភេទ

source: 7 results in All branches found for Loans in Pending approval
km: លទ្ធផលចំនួនប្រាំពីរស្វែងរកឃើញក្នុងសាខាទាំងអស់សំរាប់ប្រាក់កម្ចីមិនទាន់សំរេច
