Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/AdmindocumentsUIResources.po
Languages: ar, km

source: Type 2
ar: نوع 2
km: ប្រភេទទី​ ២

# accounts.user
source: User
ar: المستخدم
km: អ្នកប្រើប្រាស់

source: View change log
ar: أنظر سجل التغييرات
km: ពិនិត្យមើលការកែប្រែរបាយការណ៍

source: View installment details
ar: أنظر تفاصيل القسط
km: ពិនិត្យមើលប្រាក់សងរំលោះពិស្តារ

source: View loan account details now
ar: أنظر تفاصيل حساب القرض الآن
km: ពិនិត្យមើលគណនេយ្យប្រាក់សងរំលោះពិស្តារឥលូវ

source: View repayment schedule
ar: أعرض جدول التسديد
km: ពិនិត្យមើលកាលវិភាគការបង់ប្រាក់ម្តងទៀត

source: View status history
ar: أعرض تاريخ الحالة
km: ពិនិត្យមើលប្រភេទពីមុន

source: View transaction history
ar: أعرض تاريخ المعاملات
km: ពិនិត្យមើលប្រតិបត្តិការពីមុន

source: Waive
ar: اتنازل عن
km: បោះបង់ចោល

source: Yes
ar: نعم
km: យល់ព្រម

source: Please specify account type.
ar: عيّن نوع الحساب
km: ចូរកំណត់ប្រភេទគណនេយ្យអោយបានច្បាស់លាស់។

source: You do not have permissions to perform this activity. Contact your system administrator to grant you required permissions and try again.
ar: لا تملك صلاحية لفعل ذلك. اتصل بمدير النظام للصلاحية المطلوبة وحاول مرة أخرى.
km: អ្នកគ្នានសិទ្ធិក្នុងការអនុវត្តសកម្មភាពនេះ។​ទាក់ទងអ្នកគ្រប់គ្រងរបស់អ្នកដើម្បីផ្តល់សិទ្ធិ ហើយព្យាយាមម្តងទៀត។

source: Please select an administrative document.
ar: أختر وثيقة إدارية

source: Please select all the items in the checklist and click submit.
ar: أختر كل البنود في القائمة الخاصة وأضغط 'أرسل'
km: សូមជ្រើសរើសយកធាតុទាំងអស់ក្នុងប្រអប់ហើយចុចយល់ព្រម។

source: Misc fee or penalty can only be applied to active customers.
ar: تمكن أن تطبق رسوم متنوعة على زبائن منشطين
km: ចំនាយផ្សេងៗ​ឬការពិន័យ្យអាចប្រើបានចំពោះតែអតិថិជនដែលនៅមានសកម្មភាពប៉ុណ្នោះ

source: There is no amount due on this account, so the payment cannot be made. A payment can be made on or after the due date.
ar: ليس هناك مبلغ مستحق بهذا الحساب، فلا تنفذ الدفعة. تمكن أن تنفذ دفعة على تاريخ الإستحقاق أو بعده
km: គ្មានទឹកប្រាក់ជំពាក់ដែលត្រុវសងសំរាប់គណនីនេះទេ​ដូច្នេះចំនាយគឺមិនអាចប្រត្តិបត្តិ​​​​​​​។ចំនាយគឺអាចប្រត្តិបត្តិ​​​​​​​បានបន្ទាប់ពីថ្ងៃកំនត់ដែលត្រូវសង

source: Unknown exception occurred during state initialization.
ar: استثناء غير معروف وقعت خلال التهيئة
km: ករុណីលែកលេង​បានកេតឡេងក្នុងពេលចំនុចចាប់ផ្តេមតំបួង

source: Please choose a status.
ar: أختر حالة
km: សូមជ្រើសរើសប្រភេទ

source: Please select a status from the list below.
ar: أختر چالة من القائمة تحت
km: សូមជ្រើសរើសប្រភេទពីតារាងខាងក្រោម

source: The action is not permissible.
ar: هذا الفعل ليس مسموح
km: គ្មានការអនុញ្ញាត្តសំរាប់សកម្មភាពនេះ

source: Please specify administrative document title.
ar: عيّن عنوان لالوثيقة إدارية
km: សូមបញ្ចាក់ពីចំនងជេងនៃ​ឯកសាររដ្ឌបាល

source: Unknown exception occurred in the application. Please try again later or contact the system administrator.
ar: استثناء غير معروف وقعت في البرنامج. حاول مرة أخرى بعدين أو اتصل بمدير النظام
km: ករុណីលែកលេង​បានកេតឡេងក្នុងពាក្យសុំ។សូមព្យាយាមម្តងទៀតឬទាក់ទងអ្នកគ្រប់គ្រងស៊ិសស្ទឹម

source: The record has already been modified by another user. Please navigate to the details page and start the activity again.
ar: لقد عدّل مستخدم آخر السجل. أرجع إلى صفحة التفاصيل من فضلك و إبدء الفعل مرة أخرى.

source: Adjustment note cannot be more than 300 chars.
ar: لا يمكن طول تعليق التعديل أن يكون أكثر من 300 حروف.
km: កំណត់ចំណាំការកែតម្រូវគឺមិនលើសពី​៣០០អក្សរ

source: {0} is greater than the allowable size.
ar: {0} أكبر من الحجم المسموح
km: {0}គឺធំជាងចំនូនកំនត់

source: Please specify valid {0}. {0} should be a value between {1} and {2}, inclusive.
ar: حدّد {0} صالِح. من المفروض أن {0} يكون بقيمة بين {1} و {2} و بما في {1} و {2}
km: សូមបញ្ជាក់{0}​ដែលត្រឹមត្រូវ.{0}គូតែថិតនៅចន្លោះ{1} និង {2}, ដោយរាប់បញ្ចូល

# errors.double
source: Please specify valid {0}. Use numbers only.
ar: حدّد {0} صالح من فضلك. أستخدم أرقام فقط.
km: សូមបញ្ជាក់ចំនូន{0}ត្រឺមតត្រូវ។​ប្រើប្រាស់តំលៃលេខប៉ុណ្នោះ

source: {0} can not be a future date.
ar: {0} لا يجوز أن يكون تاريخ في المستقبل
km: {0}អាចជាថ្នៃខែក្នុងពេលអនាគត

# errors.integer
source: Please specify valid {0}. Use numbers only.
ar: حدّد {0} صالح من فضلك. أستخدم أرقام فقط.
km: សូមបញ្ជាក់ចំនូន{0}ត្រឺមតត្រូវ។​ប្រើប្រាស់តំលៃលេខប៉ុណ្នោះ

source: Date of transaction is invalid. It can not be prior to last meeting date of the customer.
ar: تاريخ المعاملة غير صالح. تاريخ المعاملة يجب أن يكون بعد تاريخ الإجتماع الأخير مع الزبون.
km: កាលបរិច្ជេទនៃប្រត្តិបត្តិការពុំត្រឺមត្រូវ​។​កាលបរិច្ឆេទមិនអាចមុនថ្ងៃជួបជាមួយអតិថិជនទេ

source: {0} is not a valid date. Please enter a valid date.
ar: {0} ليس تاريخ صالح. أدخل تاريخ صالح
km: {0}គឹពុំមែនជាកាលបរិច្ឆេទត្រឹមត្រូវ។​សូមបញ្ចូលកាលបរិច្ឆេទត្រឹមត្រូវ

source: Please specify valid Amount. The amount specified should be less than the amount required for complete payment.
ar: حدّد مبلغ صالح. يجب المبلغ المحدّد أقل من المبلغ الذي يطلبه للدفع الكامل.
km: សូមបញ្ជាក់ចំនួនដែលត្រឹមត្រូវ។ចំនួនដែលបញ្ជាក់គួតែតុចជាងចំនួនចាំបាច់សំរាប់បង្គ្រប់ការចំនាយ

# errors.mandatory
source: Please specify {0}.
ar: حدّد {0} من فضلك.
km: សូមបញ្ជាក់ចំនួន{0}.

# errors.mandatory_textbox
source: Please specify {0}.
ar: حدّد {0} من فضلك.
km: សូមបញ្ជាក់ចំនួន{0}.

source: Please select the checkbox before continuing.
ar: أضغط المربع قبل إستمرار
km: សូមជ្រើសរើសប្រអប់ពាក្យមុននឹងបបន្ត

# errors.mandatoryselect
source: Please select the {0}.
ar: حدّد {0} من فضلك.
km: សូមជ្រើសរើស{0}.

source: Please specify comments in the notes field before continuing.
ar: حدّد تعليقات في مجال الحاشية قبل إستمرار
km: សូមបញ្ជាក់អត្ថនយ័យោបល់ក្នុងប្រលោះកំនត់ចំនាំមុននឺងបន្ត

source: Please specify alpha numeric characters only for {0}.
ar: حدّد حروف ألفبائية فقط ل{0}.
km: សូមបញ្ជាក់

source: Please specify valid {0}. {0} should be greater than or equal to {1}.
ar: حدّد قيمة صحيحة ل{0}. يجب أن تكون بين {0} و{1}.
km: សូមបញ្ជាក់ចំនួន{0}. ចំនួន{0}​​គួតែធំជាងឬស្មើ{1}.

source: The maximum length for {0} field is {1}.
ar: الحدّ الأعلى في مجال ال{0} {1}.
km: ទំហុំវែងបំផុតសំរាប់្របឬអប់{0}គឺ{1}.

source: The length of {0} cannot be less than {1} character(s).
ar: لا يمكن طول {0} أن يكون أقل من {1} حروف.
km: ទំហុំនៃ{0}មិនអាចតូចជាង{1}

source: There is no meeting associated with this account.
ar: ليس هناك إجتماع مقترن بهذا الحساب
km: ពំមានការប្រជ្មំណមួយទាក់ទងជាមួយគណនីនេះទេ

source: There are no installments to apply a charge.
ar: ليس هناك أقساط لتطبيق على رسم
km: ពំមានការអនុវត្តិពិន័យ្យចំពោះការសងរំលោះនេះទេ

source: Please specify some value
ar: حدّد أية قيمة
km: សូមបញ្ចាក់តំលៃខ្លះ

source: Please specify a rate amount not greater than 999.
ar: حدّد فائدة ليس أكبر من 999
km: សូមបញ្ជាក់ចំនួនអាត្រាដែលមិនអាចធំជាង៩៩៩

# errors.selectAnyValue
source: Please select the {0}.
ar: أختر {0} من فضلك.
km: សូមជ្រើសរើសតំលៃ{0}.

source: An unexpected error has occurred during the operation. Please try again later.
ar: خطأ غير متوقع حدث خلال العملية. يرجى المحاولة مرة أخرى بعدين.
km: កំហុសបានកើតឡើងដោយអចេតនាក្នុងពេលប្រតិបត្តិការ។​សូមព្យាយាមម្តងទៀត

source: The amount cannot be adjusted either because the status is not yet active or because a payment was received at the time of disbursement.
ar: لا يمكن أن تعدل المبلغ بسبب الحالة ليس منشط أو بسبب تسليم دفعة تزامن بالتوزيع
km: ចំនួនមិនអាចកែតំរូវបានទេទោះជាដោយមូលហេតុលក្ខណមិនទាន់មានសកម្មភាពឬដោយសាចំនាយបានទទួលនាពេលសងរំលោះ

source: This account number {0} does not exist.
ar: رقم الحساب {0} غير متوفر
km: លេខកណនី{0}មិនត្រឺមត្រុវ

source: An Adjustment has already been made to this account and cannot be made again.
ar: تم يعدّل هذا الحساب سابقا ولا يمكن يعدّله مرة أخرى
km: ការកែតំរូវមិនអាចធ្វើម្តងទៀតទេដោយសារគណនីនេះបានកែតំរុវរួចហើយ

source: Please specify required information.
ar: حدّد معلومات مطلوبة من فضلك
km: សូមបញ្ជាក់ពត៏មានចំាបាច់

source: Cannot create a loan for inactive customer.
ar: لا يمكن بدء معاملة القرض لزبون سابق غيرناشط.

source: The product instance you have selected is currently inactive. Please select active product instance.
ar: مثل النتاج الذي إختارته غير ناشط الآن. أختر مثل نتاج ناشط من فضلك.
km: មុខទំនិញរយះពេលខ្លីដែលអ្នកបានជ្រើសរើសគឺមិនដំនើរការ។​សូមជ្រើសរើសមុខទំនិញដែលដំនើរការ

source: Edit account status
ar: حرّر حالة الحساب
km: កែតំរូវលក្ឃនរបស់គណនី
