Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/AdmindocumentsUIResources.po
Languages: ar, km

# Account.AddNewNote
source: Add new note
ar: أضف تعليق جديد
km: ថែមពាក្យចំនាំថ្មី

# Account.AddNote
source: Add Note
ar: أضف تعليق
km: ថែមពាក្យចំនាំ

source: Admin
ar: إدارة
km: អ្នកគ្រប់គ្រង

source: Click Cancel to return to Loan Details Page without submitting information.
ar: أضغط 'إلغاء' للرجوع إلى صفحة تفاصيل القرض وعدم تقديم معلومات.
km: ចុចបោះបង់ដើម្បីត្រលប់ទៅទំព័រប្រាក់កម្ចីបោះបង់ព័ត៌មានទាំងនេះ

source: Then click Preview.
ar: ثم أضغط 'عرض مقبل'.
km: បន្ចាប់មកចុចត្រលប់ក្រោយ

source: Click Edit to make changes.
ar: أضغط 'أرسل' إذا راض أو أضغط 'تغيير' لتغيرها.
km: ចុចបន្ថែមដើម្បីប្តូរ

source: Edit
ar: حرّر
km: បន្ថែម

source: Enter a note in the field below.
ar: أدخل تعليقا في المجال التحت.
km: បញ្ចូលកំណត់សំគាល់ក្នុងប្រអប់ខាងក្រោម

# Account.Note
source: Note:
ar: تعليق:/

source: Note
ar: تعليق
km: កំនត់ចំនាំ

# Account.Notes
source: Notes
ar: تعليقات
km: កំនត់ចំនាំ

source: Preview Note
ar: عرض التعليق المسبق
km: ពិនិត្យកំណត់សំគាល់

source: Review the text below.
ar: راجع النص تحت
km: ពិនិត្យអត្ថបទខាងក្រោម

source: Status history
ar: تاريخ الوضع
km: ប្រវត្តិកាលកំពុងមាន

source: If satisfied click Submit.
ar: أضغط 'أرسل' إذا راض.
km: ប្រសិនបើពេញចិត្តចុចយល់ព្រម

source: View/Edit Users
ar: أنظر/حرر المستخدمين
km: មើល​ បន្ថែម​ អ្នកប្រើប្រាស់

source: View Users
ar: أنظر المستخدمين
km: មើលអ្នកប្រើប្រាស់

# Account.returnToAccountDetails
source: Return to account details
ar: أرجع إلى تفاصيل الحساب
km: ត្រលប់ទៅពត័មានលំអិតរបស់គណនី

source: Adjustment Notes
ar: تعليقات التحرير
km: កែតម្រូវកំណត់ចំណាំ

source: Amount
ar: المبلغ
km: ចំនូន

source: Balance
ar: الرصيد
km: តុល្យការ

source: Client name
ar: إسم الزبون
km: ឈ្មោះអតិថិជន

source: Credit
ar: الائتمان
km: ឥណទាន

source: Date
ar: التاريخ
km: កាលបរិច្ឆេទ

source: Date Posted
ar: تاريخ الإشارة
km: កាលបរិច្ឆេទពេលមុន

source: Debit
ar: الخصم
km: បន្តយ

source: Description
ar: الوصف
km: ការពិពណ័នា

source: GL Code
ar: GL رمز
km: លេខកូដសៀវភៅធំ

source: New Status
ar: الوضع الجديد
km: លក្ខ័ណថ្មី

source: Old Status
ar: الوضع القديم
km: លក្ខ័ណចាស់

source: Payment ID#
ar: رقم الدفعة

source: Posted By
ar: الخالق:
km: ធ្វេ័ប្រត្តិបត័ការដោយ

source: Posted by
ar: الخالق:
km: ធ្វេ័ប្រត្តិបត័ការដោយ

source: Transaction ID#
ar: رقم المعاملة/:

source: Type
ar: النوع
km: ប្រភេទ

source: User
ar: المستخدم
km: អ្នកប្រេ័ប្រាស់

# account.amount
source: amount
ar: المبلغ
km: ចំនូន

source: amount should be greater than 0.0
ar: المبلغ يجب أن يكون أكبر من 0.0
km: ចំនួនសរុបគួរតែច្រើនជាង 0.0

source: charge type
ar: نوع الرسم
km: ប្រភេទនៃការគិតថ្លៃ

source: Account
ar: الحساب
km: គណនី

source: Complete and check off the following tasks.
ar: أكمل وأشيربتمام الواجبات التالية

source: Click Cancel to return to
ar: أضغط 'إلغاء' للرجوع إلى

source: details without submitting information.
ar: التفاصيل وعدم تقديم معلومات.
km: ពត័នារពិស្តារដោយមិនចាំបាច់អមពត័មាន

source: Then click Continue.
ar: ثم أضغط 'أستمر'
km: បន្ទាប់មកចុចបន្ត

source: Then click Submit.
ar: ثم أضغط 'أرسل'
km: បន្ទាប់មកចុចយល់ព្រម

source: Confirm status change
ar: يرجى تأكيد تغيير الوضع.
km: អះអាងប្រភេទនៃការផ្លាស់ប្តូរ

source: Edit status
ar: غيّر الوضع.

source: New status
ar: وضع جديد
km: លក្ខណ័ថ្មី

source: No CheckList Available
ar: لا يوجد قائمة خاصة متوفرة.
km: គ្មានតារាងបញ្ចីទំនេរ

source: No Flags Available
ar: لا يوجد أعلام متوفرة.
km: គ្មានសញាទំនេរ

source: No notes available.
ar: لا يوجد تعليقات متوفرة.
km: គ្មានកំណត់ចំណាំទំនេរ

source: Old status
ar: وضع قديم
km: លក្ខណ័ចាស់

source: Select a Client/Group
ar: أختر زبون/مجموعة
km: ជ្រើសរើសអ្នកប្រើប្រាស់ និងក្រុម

source: Select
ar: أختر

source: Select a customer
ar: أختر زبون
km: ជ្រើសរើសអតិថិជនម្នាក់

source: Select customer
ar: أختر زبون
km: ជ្រើសរើសអតិថិជន

source: When cancelling a
ar: عندما تلغي

source: , select an explanation from the dropdown list below.
ar: أختر سببا من القائمة تحت.
km: ចុចការពន្យល់មួយពីតារាងខាងក្រោម

source: Select from the status options below.
ar: أختر مما يلي 'الوضع' المناسبة.
km: ជ្រើសរើសជំរើសលក្ខណ័ផ្សេងៗខាងក្រោម

source: Loan Account Details
ar: تفاصيل الحساب القرضي
km: គណនេយ្យប្រាក់កម្ចីពិស្តារ

source: account information
ar: معلومات الحساب
km: ព័ណ៌មានអំពីគណនិ

source: Account Owner:
ar: صاحب الحساب

source: Account statement as of
ar: كشف الحساب من
km: របាយការណ័គណនីចាប់ពី

source: Account summary
ar: ملخص الحساب
km: សេចក្តីសង្ខេបគណនី

source: account
ar: الحساب
km: គណនី

source: Activity
ar: النشاط
km: សកម្មភាព

# accounts.add_note
source: Add Note
ar: أضف تعليق
km: បន្តែមកំណត់សំគាល់

# accounts.addnewnote
source: Add new note
ar: أضف تعليق جديد
km: បន្តែមកំណត់សំគាល់ថ្មី

source: Add a note
ar: أضف تعليق
km: បន្ថែមកំណត់ចំណាំមួយ

source: Last payment can be reversed if required. If the adjustment is made, system will make a reverse transaction entry and the account balance will be updated.
ar: يمكن أن تعكس الدفعة الأخير. إذا عدّلتها فسيسجل النظام معاملة معكسة وسيحدث النظام رصيد الحساب.
km: ការបង់ប្រាក់ចុងក្រោយត្រូវបានទុកជាមោឃៈប្រសិនបើទាមទារ។​ ប្រសិនបើការកែតម្រូវត្រូវធ្វើឡើង​ ប្រព័ន្ធនឹងទុកប្រតិបត្តិការដែលបានបញ្ចូលជាមោឃៈ ហើយតុល្យភាពនឹងកែប្រែជាថ្មី។

source: Administrative Set Fees
ar: رسوم لإدارة
km: អ្នកគ្រប់គ្រងកំណត់ថ្លៃ

source: Agriculture
ar: الزراعة
km: កសិកម្ម

source: Agricultural Loan
ar: قرض زراعي
km: កំចីផ្នែកកសិកម្ម

source: (Allowed Amount: INR
ar: (مبلغ مسموح/: INR

source: (Allowed Interest Rate Amount
ar: (سعر الفائدة مسموحة

source: (Allowed Number of Installments
ar: عدد الأقساط المسموحة

source: Amount to be adjusted
ar: المبلغ ألذي ستُثعدل
km: ចំនួនសរុបដែលបានកែតម្រូវ

# accounts.amount
source: Amount
ar: المبلغ
km: ចំនូន

# accounts.amount(USD)
source: Amount
ar: المبلغ

# accounts.amount_(Rs)
source: Amount
ar: المبلغ

source: Amount due
ar: المبلغ المستحق
km: កាលត្រុវសងបំណុល

# accounts.amt
source: Amount
ar: المبلغ
km: ចំនួនសរុប

source: Amount paid
ar: المبلغ المدفوع
km: ចំណាយសរុប

source: Anticipated disbursement date:
ar: تاريخ التوزيع المتوقع

source: Application Fee
ar: رسم الطلب
km: ថ្លៃពាក្យ

source: Application fee amount
ar: مبلغ رسم الطلب
km: ចំនួនសរុបថ្លៃពាក្យ

source: Application fee:
ar: رسم الطلب:/

source: Apply Additional Fees
ar: أفرض الرسوم الإضافية
km: ការដាក់បញ្ចូលតម្លៃបន្ថែម

# accounts.apply_adjustment
source: Apply adjustment
ar: أفرض تعديل
km: បញ្ចូលការកែតម្រុវ

source: Apply charges
ar: أفرض الرسوم
km: ការដាក់បញ្ចូលការយកថ្លៃ

source: Apply payment
ar: قدّم الدفعة
km: ការដាក់បញ្ចូលការបង់ប្រាក់

source: Apply transactions
ar: قدّم المعاملات
km: ការដាក់បញ្ចូលប្រតិបត្តិការ

# accounts.applyadjustment
source: Apply adjustment
ar: أفرض تعديل
km: ការដាក់បញ្ចូលការកែតម្រូវ

source: Approved
ar: مقبول
km: សំរេចយល់ព្រម

source: APR
ar: الفائدة السنوية
km: សំរេចយល់ព្រម

source: Fields marked with an asterisk are required.
ar: الفئات المعلمة بنجمة مطلوبة.
km: ពត័មានសំរាប់ប្រឡោះមានសញាផ្កាយគឺត្រូវការ

source: Back to Charges page
ar: أرجع ألى صفحة الرسوم
km: ត្រលប់ទៅទំព័រនៃការយកថ្លៃ

# accounts.balance
source: Balance
ar: الرصيد
km: តុល្យភាព

source: Balance at Disbursement
ar: الرصيد عند تاريخ التوزيع
km: តុល្យភាពនៃការចំណាយប្រាក់

source: Branch 01
ar: الفرع 01
km: តុល្យភាពលេខ ០១

# accounts.btn_reviewAdjustment
source: Review adjustment
ar: راجع التعديل
km: ត្រូតពិនិត្យការកែរតំរូវឡើងវិញ

source: Business work activities
ar: نشاط العمل التجاري
km: សកម្មភាពធ្វើការរបស់អាជីវកម្ម

source: Cancel
ar: إلغاء
km: បោះបង់

source: Cattle Loan
ar: قرض بقري
km: ការបណ្តាក់គោក្របី

source: Center charges
ar: رسوم المركز
km: ការយកថ្លៃរួម

source: Change Log
ar: غيّر السجل
km: ប្តូររបាយការណ៏

source: Change status
ar: غيّر الوضع

source: charged
ar: الرسوم المطبقة
km: បានយកប្រាក់

source: Charges Applied
ar: الرسوم المطبقة
km: ការយកប្រាក់ត្រូវបានដាក់បញ្ចូល

source: charges
ar: الرسوم
km: ការយកថ្លៃ

source: Check to Remove
ar: أضغط للإبعاد
km: ពិនិត្យដើម្បីលុប

source: Check to revert the last payment
ar: أضغط للرجوع إلى الدفعة الأخيرة
km: ពិនិត្យដើម្បីប្រគល់ជូនវិញនូវចំនូនដែលបានសងចុងក្រោយ

source: Client/Group Name
ar: إسم الزبون/المجموعة
km: ឈ្មោះក្រុមអ្នកប្រើប្រាស់

source: Client charges
ar: رسوم الزبون
km: ការយកថ្លៃអ្នកប្រើប្រាស់

source: Collection sheet type
ar: نوع جدول التجميع
km: ការប្រមូលផ្តុំប្រភេទតារាង

# accounts.collateral_notes
source: Collateral notes
ar: سند الضمان
km: កំនត់ចំនាំនៃវត្តុបញ្ចាំ

source: Collateral type
ar: نوع الضمان
km: ប្រភេទវត្ថុដាក់ធានា

# accounts.collateralnote
source: Collateral notes
ar: سند الضمان
km: កំណត់សំគាល់វត្ថុដាក់ធានា

source: Select a loan instance. Then click Continue. Click Cancel to return to Clients & Accounts without submitting information.
ar: إختر إسم مثل القرض وأضغط 'أستمر'. أضغط 'إلغاء' للرجوع ألى صفحة 'الزبائن و الحسابات' وعدم تقديم معلومات.
km: ជ្រើសរើសប្រភេទប្រាក់កម្ចី។​ បន្ទាប់មកចុចបន្ត។ ចុចបោះបង់ដើម្បីត្រលប់ទៅទំព័រ​ អ្នកប្រើប្រាស់ និងគណនេយ្យ ដោយមិនយល់ព្រមព័ត៌មានទាំងនេះ

source: A new loan account for John Anderson has been assigned account # 13354646. You can enter an account number into the search box to access account details.
ar: حساب قرضي جديد ل'جون أاندرسون' متيعن حساب #/13354646. يمكن أن تدخل رقم حساب في مجال البحث لحصول على تفاصيل الحساب.

source: Consultancy fee
ar: الرسم الإستشاري
km: ប្រាក់ឈ្នូលសំរាប់ការពិភាក្សារផ្តល់យោបល់

source: Continue
ar: استمرّ
km: បន្ត

source: Create
ar: أخلق

source: Create Loan Account
ar: أخلق حساب القرض
km: បង្កើតគណនេយ្យប្រាក់កម្ចី

# accounts.credit
source: Credit
ar: الاعتماد المصرفي
km: ឥណទាន

source: Current status
ar: الوضع الحالي
km: ប្រភេទបច្ចុប្បន្ន

# accounts.date
source: Date
ar: تاريخ
km: កាលបរិច្ឆេក

source: Date of transaction
ar: تاريخ المعاملة
km: កាលបរិច្ចេកប្រតិបត្តិការ

source: Date paid
ar: تاريخ الدفع
km: កាលបរិច្ចេកបង់ប្រាក់

# accounts.date_posted
source: Date Posted
ar: تاريخ الإشارة
km: កាលបរិច្ឆេកបិទប្រកាស

source: Date of payment
ar: تاريخ الدفعة
km: ការបរិច្ចេកនៃការបង់ប្រាក់

source: Days in arrears
ar: عدد الأيام المتراكم
km: ចំនួនថ្ងៃនៃប្រាក់ដែលហួសថ្ងៃកំណត់ដែលត្រូវសង

# accounts.debit
source: Debit
ar: قيّد
km: បន្ថយ

source: Default amount
ar: مبلغ الدين المتقاعسة
km: ចំនួនសរុបដើម

source: Default # of installments
ar: عدد الأقساط المتقاعسة

source: Default interest rate
ar: سعر الفائدة المتقاعسة
km: អត្រាការប្រាក់ដើម

source: Delinquency
ar: التقصير
km: ការសងប្រាក់យឺតហូសកាលកំណត់

# accounts.desc
source: Description
ar: وصف
km: ការពិពណ័នា

source: Description:
ar: وصف:/

source: Proposed/Actual disbursement date
ar: تاريخ التوزيع المقترح/الواقعي
km: កាលបរិច្ចេកសំណើរ និងការចំណាយប្រាក់ជាក់ស្តែង

source: Disb Pr
ar: Meaning Unclear

source: Due date
ar: تاريخ الإستحقاق
km: កាលបរិច្ចេកបំណុល

source: Edit account information
ar: حرّر المعلومات الحسابية
km: បន្ថែមព័ត៌មានគណនេយ្យ

source: Edit the fields below. Then click Preview. Click Cancel to return to Loan Account Details without submitting information.
ar: غيّر المجالات تحت. ثم أضغط 'عرض مقبل'. أضغط 'إلغاء' للرجوع إلى صفحة 'تفاصيل الحساب القرضي' وعدم تقديم معلومات.
km: បន្ថែមតារាងខាងក្រោម។​​ ហើយចុចដំបូង។ ចុចបោះបង់ដើម្បីត្រលប់ទៅទំព័រគណនេយ្យប្រាក់កម្ចីពិស្តារ ដោយមិនដាក់បញ្ចូលព័ត៌មានទាំងនេះ

source: Edit loan account information
ar: حرّر معلومات الحساب القرضي
km: បន្ថែមព័ត៌មានគណនេយ្យប្រាក់កម្ចី

source: Review the transaction below. If satisfied click Submit. Click Cancel to return to account details without submitting information or to try again with changes.
ar: راجع المعاملة تحت. أضغط 'أرسل' إذا راض. أضغط 'إلغاء' للرجوع إلى تفاصيل الحساب وعدم تقديم معلومات أو لقيام بتغييرات مرة أخرى.

source: Edit transaction
ar: حرّر العاملة
km: បន្ថែមប្រតិបត្តិការ

source: Educational Loan
ar: قرض تعليمي
km: កំចីសំរាប់ការសិក្សារ

source: Enter a
ar: أدخل

source: name and click Search. Click Cancel to return to Clients & Accounts without submitting information.
ar: إسم وأضغط 'بحث'. أضغط 'إلغاء' للرجوع إلى صفحة 'الزبائن و الحسابات' وعدم تقديم معلومات.
km: ឈ្មោះ ហើយចុចស្វែងរក។ ចុចបោះបង់ដើម្បីត្រលប់ទៅទំព័រ អតិថិជន​និងគណនេយ្យដោយមិនទទួលយកព័ត៍មានទាំងនេះ។

source: Enter loan account information
ar: أدخل المبلغ معلومات الحساب القرضي تحت
km: បញ្ចូលព័ត៌មានគណនេយ្យប្រាក់កម្ចី

source: Enter a note in the field below. Then click preview. Click Cancel to return to group details without submitting information
ar: أدخل تعليقا في المجال التحت. ثم أضغط 'عرض مقبل'. أضغط 'إلغاء' للرجوع ألى تفاصيل المجموعة وعدم تقديم معلومات.
km: បញ្ចូលកំណត់សំគាល់ក្នុងប្រអប់ខាងក្រោម។ បន្ទាប់មកចុចដំបូង។ ចុចបោះបង់ដើម្បីត្រលប់ទៅទំព័រនៃក្រុមពិស្តារដោយមិនទទួលយកព័ត៌មានទាំងនេះ។

source: Enter amount
ar: أدخل المبلغ
km: បញ្ចូលចំនួនសរុប

# accounts.fee_amt
source: amount
ar: المبلغ
km: ចំនួនសរុប

source: Fee Pd
ar: الرسم مدفع
km: ថ្លៃសេវារកម្ម

source: Fee Rec
ar: الرسم متسلم
km: ថ្លៃសេវារកម្ម

source: Fee Type
ar: نوع الرسم
km: ប្រភេទថ្លៃសេវារកម្ម

source: Fees
ar: الرسوم
km: ថ្លៃសេវារកម្ម

source: Field
ar: المجال
km: ប្រអប់

source: Fish ponds
ar: برك السمك
km: ស្រះចិញ្ចឹមត្រី

source: Frequency of Installments:
ar: تكرر الأقساط

source: Future Installments
ar: الأقساط المستقبلية
km: ប្រាក់សងរំលោះអនាគត

source: Generate report
ar: أخلق تقرير
km: បង្កើតរបាយការណ៍

source: GL Cod
ar: GL رمز
km: លេខកូដរបស់សៀវភៅបញ្ជីរ

source: Grace period for repayments
ar: فترة سماح لسدادات دينية
km: រយះពេលសមរម្យសំរាប់ការបង់ប្រាក់ម្តងទៀត

source: Grace Period Type
ar: نوع فترة سماح
km: ប្រភេទរយះពេលសមរម្យ

source: Grace period duration
ar: مدة فترة سماح
km: ចំនួនពេល

source: Group charges
ar: رسوم المجموعة
km: ក្រុមនៃការកំណត់ថ្លៃ

source: Hope & Effort Group
ar: المجموعة للأمل و الجهد
km: ក្រុមនៃក្តីសង្ឃឹម និងក្រុមនៃការប្រឹងប្រែង

source: Horticulture
ar: البستنة
km: ដំណាំវប្បកម្ម

source: Ins #
ar: الأقساط /#

source: Installments
ar: الأقساط
km: ប្រាក់សងរំលោះ

# accounts.install_paid
source: Installments paid
ar: الأقساط المدفعة
km: ចំនាយសំរាប់សងរំលោះ

source: Installment details
ar: تفاصيل الأقساط
km: ប្រាក់សងរំលោះពិស្តារ

source: Installment
ar: القسط
km: ប្រាក់សងរំលោះ

source: Instance information
ar: معلومات المثل
km: ពត័មានបន្តោះអាសន្ន

# accounts.instance_name
source: Loan instance name
ar: إسم مثل القرض
km: ឈ្មោះបន្តោះអាសន្ននៃប្រភេទកំចី

source: Installments due
ar: الأقساط المستحقة
km: ប្រាក់សងរំលោះនៅជំពាក់

# accounts.instt_paid
source: Installments paid
ar: الأقساط المدفعة
km: ប្រាក់សងរំលោះបានបង់

source: Interest
ar: الفائدة
km: ការប្រាក់

source: Interest Rate Amount
ar: مبلغ سعر الفائدة
km: អត្រាការប្រាក់សរុប

source: Interest Calculation Rule For Early/Late Payments
ar: قاعدة حساب الفائدة لدفعات مبكرة/متأخرة
km: ការគណនាការប្រាក់សំរាប់ការបង់ប្រាក់ពីមុន និងចុងក្រោយ

source: Interest deducted at disbursement
ar: طرح الفائدة عند وقت التوزيع
km: ការដកចេញការប្រាក់ពីការបើកប្រាក់ចំណាយ

# accounts.interest_rate
source: Interest rate
ar: سعر الفائدة
km: អាត្រាការប្រាក់

source: Interest Rate Type
ar: نوع سعر الفائدة
km: ប្រភេទអត្រាការប្រាក់

source: Intr Rec
ar: Meaning unclear
km: ការគណនាការប្រាក់

# accounts.intrate
source: Interest rate
ar: سعر الفائدة
km: អត្រាការប្រាក់

source: Interest rate type
ar: نوع سعر الفائدة
km: ប្រភេទអត្រាការប្រាក់

source: Kanakpura Center
ar: مركز 'كاناكبورا'
km: មជ្ឃមណ្ឌុល​ kanapura

source: Last payment made
ar: الدفعة الأخيرة
km: ការបង់ប្រាក់ចុងក្រោយ

source: Loan amount
ar: مبلغ القرض
km: ចំនួនសរុបប្រាក់កម្ចី

source: Recent activity
ar: نشاط حديثي
km: សកម្មភាពថ្មីៗ

# accounts.loaninstname
source: Loan instance name
ar: إسم مثل القرض
km: ឈ្មោះបន្តោះអាសន្ននៃប្រភេទកំចី

source: Maintenance fee
ar: الرسم الحفظي
km: ប្រាក់ឈ្នួលសំរាប់ការថែរក្សា

source: mariev
ar: Meaning unclear

source: Loan maturity date
ar: تاريخ استحقاق القرض
km: ប្រាក់កម្ចីដល់ការកំនត់ត្រូវសង

source: Max # of installments
ar: حد الأقساط الأعلى

source: Max interest rate
ar: حد سعر الفائدة الأعلى
km: អត្រាការប្រាក់អតិបរមា

source: Max loan amount
ar: حد مبلغ القرض الأعلى
km: ចំនួនប្រាក់កម្ចីអតិបរមា

source: Meeting charges
ar: رسوم الإجتماع
km: ការយកថ្លៃសមរម្យ

source: Membership fee amount
ar: مبلغ الرسم العضوي
km: ប្រាក់ឈ្នួលសរុបសមាជិគ

source: Membership fee
ar: الرسم العضوي
km: ប្រាក់ឈ្នួលសមាជិគ

source: Min # of installments
ar: حد الأقساط الأدنى

source: Min interest rate
ar: حد سعر الفائدة الأدنى
km: អត្រាការប្រាក់អប្បបរមា

source: Min loan amount
ar: حد مبلغ القرض الأدنى
km: ប្រាក់កម្ចីសរុបអប្បបរមា

source: # of missed payments
ar: /# الدفعات المتأخرة/:

source: Mode of payment
ar: صعغة الدفعة
km: ប្រភេទផ្សេងៗក្នុងការចំនាយ

source: (Monthly)
ar: (سهري)
km: ប្រចាំខែ

source: More account and transaction details
ar: أكثر تفاصيل عن الحساب و المعاملة
km: គណនេយ្យ និងប្រតិបត្តិការពិស្តារដទៃទៀត

source: Name
ar: إسم
km: ឈ្មោះ

# accounts.new_status
source: New Status
ar: الوضع الجديد
km: ប្រភេទថ្មី

source: New Value
ar: قيمة جديدة
km: តម្លៃថ្មី

source: Next installment
ar: القسط التالي
km: ប្រាក់សងរំលោះបន្ទាប់

source: Next installment due
ar: القسط المستحق التالي
km: ប្រាក់សង់រំលោះបន្ទាប់មិនទានសង

source: Next installment details
ar: تفاصيل القسط التالي
km: ប្រាក់សង់រំលោះពិស្តារបន្ទាប់

source: View all account activity
ar: أعرض كل أنشطة الحساب
km: ពិនិត្យសកម្មភាពគណនេយ្យទាំងអស់

source: No.
ar: رقم
km: លេខ

source: No. of installments:
ar: عدد الأقساط

# accounts.note
source: Note:
ar: لاحظ/:

# accounts.notes
source: Notes
ar: تعليقات
km: កំណត់សំគាល់ច្រើន

source: # of payments
ar: /# الدفعات/:

# accounts.old_status
source: Old Status
ar: حالة قديمة
km: ប្រភេទចាស់

source: Old Value
ar: قيمة قديمة
km: តម្លៃចាស់

source: Once in 20 days)
ar: واحد من 20 يوما)
km: ១ថ្ងៃក្នុង២០ថ្ងៃ

source: Open another account for this client
ar: أفتح حساب ثاني لهذا الزبون
km: បើកគណនេយ្យដទៃសំរាប់អតិថិជននេះ

source: Open a new insurance account
ar: أفتح حساب تأميني جديد
km: បើកគណនេយ្យថ្មី

source: Open a new loan account
ar: أفتح حساب قرض جديد
km: បើកគណនេយ្យប្រាក់កម្ចីថ្មី

source: Open a new savings account
ar: أفتح حساب توفير جديد
km: បើកគណនេយ្យប្រាក់សន្សំថ្មី

source: or
ar: أو

source: Original loan
ar: ِالقرض الأصلي
km: ប្រាក់កម្ចីដើម

source: Total past due
ar: المبلغ الحاصل المتأخر
km: សរុបបំណុលពីមុន

source: Past due details
ar: تفاصيل التأخّر
km: បំណុលចាស់ពិស្តារ

source: Payment
ar: الدفعة
km: ការចំណាយ

# accounts.payment_id
source: Payment ID#
ar: رقم الدفعة

source: Penalty
ar: العقاب
km: ការពិនយ័្យ

source: Penalty for Installment #1
ar: عقاب القسط /#1

source: Penalty for Installment #2
ar: عقاب القسط /#2

source: Penalty Type
ar: نوع العقاب
km: ប្រភេទការពិនយ័្យ

source: Performance history
ar: تاريخ الانجاز
km: ប្រតិបត្តិការពីមុន

source: Periodicity: annual fee
ar: دورية/: رسم سنوي

source: Periodicity: one time fee
ar: دورية/: رسم غير متكرر

source: Please Note
ar: لاحظ
km: សូមកំណត់ចំណាំ

# accounts.posted_by
source: Posted By
ar: الخالق:
km: បិទប្រកាសដោយ

source: Poultry farm
ar: مزرعة للدواجن
km: កសិដ្ថានចិញ្ចឹមមាន់

source: Pr Pd
ar: Meaning unclear
km: ចំនាយមុន

# accounts.prdOfferingVal
source: Loan instance name
ar: إسم مثل القرض
km: ឈ្មោះបន្តោះអាសន្ននៃប្រភេទកំចី

source: Preview
ar: عرض مسبّق
km: ពីមុន

source: Preview loan account information
ar: عرض معلومات القرض المسبّق
km: ព័ត៌មានគណនេយ្យប្រាក់កម្ចីពីមុន

source: Principal
ar: رأس المال
km: ប្រាក់ដើម

source: Principal due on last installment
ar: رأس المال الأصلي ما مستحق على القسط الأخير

source: Loan Product Summary
ar: ملخص نتائج القرض
km: ផលិតផលកម្ចីសង្ខេប

source: Proposed/Actual disbursal date
ar: تاريخ التوزيع المقترح/الواقعي
km: សំណើរ​ និងកាលបរិច្ចេកបង់ប្រាក់

source: Record Creation Date:
ar: سجّل تاريخ الخلق

source: Receipt date
ar: تاريخ التسليم
km: កាលបរិច្ចេកបង្កាន់ដៃ

source: Receipt ID
ar: نمرة التسليم
km: លេខបង្កាន់ដៃ

source: Recent notes
ar: تعليقات حديثية
km: កំណត់ចំណាំថ្មីៗ

source: Recurring account fees
ar: رسوم الحساب المتكررة
km: ថ្លែរំលោះរបស់គណនី

source: Remove
ar: أحذف
km: យកចេញ

source: removed
ar: حُذف
km: ត្រូវបានយកចេញ

source: Repayment Schedule as of
ar: جدول التسديد من تاريخ
km: កាលវិភាគនៃការបង់ប្រាក់ម្តងទៀត

# accounts.returnToAccountDetails
source: Return to account details
ar: أرجع إلى تفاصيل الحساب
km: ត្រលប់ទៅទំព័រគណនេយ្យពិស្តារ

source: Return to details page
ar: أرجع إلى صفحة التفاصيل
km: ត្រលប់ទៅទំព័រពិស្តារ

source: Review the information below. Click Submit if you are satisfied or click Edit to make changes. Click Cancel to return to Clients &amp; Accounts without submitting information.
ar: راجع المعلومات تحت. أضغط 'أرسل' إذا راض أو أضغط 'تغيير' لتغيرها. أضغط 'إلغاء' للرجوع إلى صفحة 'الزبائن و الحسابات' وعدم تقديم معلومات.
km: ពិនិត្យព័ត៌មានខាងក្រោម។ ចុច​យល់ព្រមប្រសិនបើពេញចិត្ត ឬចុចបន្ថែមដើម្បីផ្លាស់ប្តូរ។ ចុចបោះបង់ដើម្បីត្រលប់ទៅទំព័រអតិថិជនដោយមិនទទួលយកព័ត៌មានទាំងនេះ។

source: Review and/or edit installments
ar: راجع أو حرّر الأقساط
km: ពិនិត្យ​ និងបន្ថែមការប្រាក់សងរំលោះ

source: Review & submit
ar: راجع و أرسل
km: ពិនិត្យ​ និងយល់ព្រម

source: Review/edit installments
ar: راجع أو حرّر الأقساط
km: ពិនិត្យ​ និងបន្ថែមការប្រាក់សងរំលោះ

source: Review the payment schedule below. You can edit individual installments. Click Preview to continue. Click Cancel to return to Clients & Accounts without submitting information.
ar: راجع جدول التسديد تحت. تمكن أن تحرّر أقساط الفردية. ثم أضغط 'عرض مقبل'. أضغط 'إلغاء' للرجوع ألى صفحة 'الزبائن و الحسابات' وعدم تقديم معلومات.
km: ពិនិត្យកាលវិភាគនៃការបង់ប្រាក់ខាងក្រោម។ អ្នកអាចបន្ថែមព័ត៌មានអំពីប្រាក់រំលោះផ្ទាល់ខ្លួន។ ចុចមុនដើម្បីបន្ត។ ចុចបោះបង់ដើម្បីត្រលប់ទៅទំព័រអតិថិជន និងគណនេយ្យដោយមិនទទួលយកព័ត៌មានទាំងនេះ។

# accounts.reviewadjustment
source: Review adjustment
ar: راجع تعديل
km: ការពិនិត្យមើលការកែតម្រូវ

source: Are you sure you want to adjust the last transaction? Click Submit to confirm. Click Cancel to to return to details page without adjusting the transaction.
ar: هل أنت متأكد من رغبتك لتعديل العاملة الأخيرة؟ أضغط 'أرسل' لتأكيد. أضغط 'إلغاء' للرجوع إلى صفحة التفاصيل وعدم تقديم معلومات.
km: តើអ្នកប្រកដថាអ្នកចង់កែតម្រូវប្រតិបត្តិការចុងក្រោយឬទេ? ចុចយល់ព្រមដើម្បីបញ្ចាក់។ ចុចបោះបង់ដើម្បីត្រលប់ទៅទំព័រពិស្តារដោយមិនកែតម្រូវប្រតិបត្តិការទាំងនេះ។

source: Review transaction
ar: راجع المعاملة
km: ពិនិត្យប្រតិបត្តិការ

source: Running balance
ar: الرصيد الجاري
km: ដំណើរការតុល្យការ

source: Save for later
ar: أحفظ فيما بعد
km: រក្សាទុកសំរាប់ពេលក្រោយ។

source: Search
ar: بحث
km: ស្វែងរក

source: Search for
ar: بحث عن
km: ស្វែងរកសម្រាប់

source: See all notes
ar: أعرض كل التعليقات
km: មើលកំណត់ត្រាទាំងអស់

source: Select charge type:
ar: أختر نوع الرسم

source: select
ar: أختر
km: ជ្រើសរើស

source: To select, click on a resulting
ar: لاختيار ، اضغط على الناتجة

source: from the list below. Click Cancel to return to Clients & Accounts without submitting information.
ar: من القائمة تحت. أضغط 'إلغاء' للرجوع إلى صفحة 'تفاصيل الحساب القرضي' وعدم تقديم معلومات.
km: ពីតារាងខាងក្រោម ចុចបោះបង់ដើម្បីត្រលប់ទៅទំព័រអតិថិជន និងគណនេយ្យ ដោយមិនទទួលយកព័ត៌មានទាំងនេះ។

source: Select client
ar: أختر زبون
km: ជ្រើសរើសអតិថិជន

source: Select client/group
ar: أختر زبون/مجموعة
km: ជ្រើសរើសអតិថិជន និងក្រុម

source: Select a loan instance.Then click Continue. Click Cancel to return to Clients & Accounts without submitting information.
ar: أختر مثل القرض ثم أضغط 'إستمرار'. أضغط 'إلغاء' للرجوع إلى صفحة 'الزبائن و الحسابات' وعدم تقديم معلومات.

source: Source of fund
ar: مورد المال
km: ធនធានស្វែងរកឃើញ

source: Status:
ar: الحالة/:

source: Active
ar: منشط
km: មានដំណើរការ

source: Status History
ar: تاريخ الحالة
km: ប្រវត្តិពត័មានពីមុន

source: Submit
ar: أرسل
km: យល់ព្រម

source: Submit for approval
ar: أرسل لموافقة
km: យល់ព្រមការសំរេច

source: You have successfully created a new loan account
ar: نجحت في خلق حساب قرضي جديد
km: អ្នកបានបង្កើកគណនេយ្យប្រាក់កម្ចីថ្មីដោយជោគជ័យ។

source: Suggested next steps
ar: الخطوات التالية المقترحة
km: ស្នើរទៅជំហានបន្ទាប់

source: Total
ar: المجموع
km: សរុប

source: Total due this installment
ar: حاصل المبلغ مستحق في هذا القسط
km: បំណុលសរុបសំរាប់ការសងប្រាក់រំលោះ

source: Tractor Loan
ar: قرض لجرارّة
km: កំចីសំរាប់រថយន្តបែន

source: Training fee
ar: رسم للتدريب
km: ប្រាក់ឈ្នូលពីវគ្គបណ្តុះបណ្តាល

# accounts.transaction_id
source: Transaction ID#
ar: رقم المعاملة/:

source: Transaction history
ar: تاريخ المعاملات
km: ប្រតិបត្តិការពីមុន

source: Tsunami fund
ar: صندوق تسونامي
km: មូលនិធិសំរាប់គ្រោះមហន្តរាយសូនាមិ

# accounts.type
source: Type
ar: النوع
km: ប្រភេទ

source: Type 1
ar: نوع 1
km: ប្រភេទ​ ទី១
