Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/adminUIResources.po
Languages: hu, km

source: Manage
hu: Kezelés:
km: គ្រប់គ្រង

source: Upload admin documents
hu: Adminisztratív dokumentumok feltöltése
km: ដាក់ចូលឯកសារដ្ឋបាល

source: View
hu: Megtekintés:
km: បើកមើល

source: View admin documents
hu: Adminisztratív dokumentumok megtekintése
km: បើកមើលឯកសារដ្ឋបាល

# admin.ViewReportsCategory
source: View reports category
hu: Jelentés kategória megtekintése
km: បើកមើលប្រភេទឯកសា

source: View reports templates
hu: Jelentés sablonok megtekintése
km: បើកមើលទំរង់នៃរបាយការណ៍

source: accounts
hu: számlák
km: គណនី

source: admin
hu: adminisztrátor
km: រដ្ឋបាល

source: administrative documents
hu: adminisztratív dokumentumok
km: ឯកសារដ្ឋបាល

source: Administrative tasks
hu: Adminisztratív feladatok
km: កិច្ចការងាររដ្ឋបាល

source: Below is the list of
hu: Az alábbi lista tartalma:
km: ខាងក្រោមនេះគឺជាតារាងនៃ

source: category
hu: kategória
km: ប្រភេទ

source: Configure PPI Settings
hu: PPI beállítások konfigurálása

source: Data display and rules
hu: Adatok megjelenítése és szabályai
km: ការបង្ហាញទិន្ន័យនិងនិតិវិធី

source: Define
hu: Meghatározás:
km: កំនត់

source: Define new report category
hu: Új jelentés kategória meghatározása
km: កំនត់ប្រភេទនៃរបាយការណ៍ថ្មី

# admin.defineNewLoanProduct
source: Define new {0} product
hu: Új {0} termék meghatározása
km: កំនត់ប្រភេទនៃផលិតផលថ្មី{0}

# admin.defineNewSavingsProduct
source: Define new {0} product
hu: Új {0} termék meghatározása
km: កំនត់ប្រភេទនៃផលិតផលថ្មី{0}

source: Define products mix
hu: Termékkombináció meghatározása
km: កំនត់ផលិតផលចំរុះ

source: Define accepted payment types
hu: Elfogadott fizetési módok meghatározása
km: កំនត់ប្រភេទនៃការទទូលចំនាយ

source: Define additional fields
hu: Kiegészítő mezők meghatározása
km: កំនត់ប្រលោះបន្ខែម

source: Define mandatory/hidden fields
hu: Kötelező/rejtett mezők meghatározása
km: កំនត់បញ្ញតិ្ត/ប្រឡោះបិតបាំង

source: Define Labels
hu: Címkék meghatározása
km: កំនត់ផ្លាកសញ្ញា

source: Define Lookup Options
hu: Keresési opciók meghatározása
km: កំនត់ជំរើសនៃការរក

source: Define new
hu: Meghatározás: új
km: កំនត់ថ្មី

source: Define new question
hu: Új kérdés meghatározása
km: កំនត់សំនួថ្មី

source: Define new survey
hu: Új felmérés meghatározása
km: កំនត់កាស្ទង់មតិថ្មី

source: Define new system user
hu: Új rendszer felhasználó meghatározása
km: កំនត់អ្នកប្រើប្រាស់ថ្មី

source: Define new category
hu: Új kategória meghatározása
km: កំនត់ប្រភេទថ្មី

source: Define new checklist
hu: Új ellenőrző lista meghatározása
km: កំនត់ការត្រួតពិនិត្យថ្មី

source: Define new fees
hu: Új díjak meghatározása
km: កំនត់ថ្លៃសេវាថ្មី

source: Define new fund
hu: Új pénzalap meghatározása
km: កំនត់ថវិកាថ្មី

source: Define new holidays
hu: Új munkaszüneti nap meghatározása
km: កំនត់ថ្ងៃវិស្សមកាលថ្មី

source: Define new loan product
hu: Új hiteltermék meghatározása
km: កំនត់ប្រភេទនៃកំចីថ្មី

source: Define a new office
hu: Új iroda meghatározása
km: កំនត់ការិយាល័យថ្មី

source: Define new savings product
hu: Új megtakarítási termék meghatározása
km: កំនត់ផលិតផលសន្សំថ្មី

source: disbursal
hu: folyósítás
km: ប្រាក់ចំនាយ

source: documents
hu: dokumentumok
km: ឯកសា

source: Enter file information
hu: Állomány adatok megadása

source: Import file name
hu: Import állomány

source: Import format
hu: Import formátum

source: Import information
hu: Import adatok

source: Import Status
hu: Import állapot

source: Import transactions
hu: Tranzakció importálás

source: has been imported
hu: importálása megtörtént

source: Review & submit
hu: Ellenőrzés és érvényesítés

source: Select import file
hu: Válasszon import állományt

source: You have successfully imported transactions.
hu: A tranzakciók sikeresen beimportálódtak

source: Click on
hu: Kattintson a
km: ចុចលើ

source: Manage {0} accounts
hu: {0} számlák kezelése
km: គ្រប់គ្រងគណនី{0}

source: Manage product mix
hu: Termékkombináció kezelése
km: គ្រប់គ្រងផលិតផលចំរុះ

source: Manage {0} products
hu: {0} termékek kezelése
km: គ្រប់គ្រងផលិតផល{0}

source: Manage Loan Products
hu: Hiteltermékek kezelése
km: គ្រប់គ្រងផលិតផលកំចី

source: Manage organization
hu: Szervezet kezelése
km: គ្រប់គ្រងស្ថាប័ន

source: Manage products
hu: Termékek kezelése
km: គ្រប់គ្រងផលិតផល

source: Manage roles and permissions
hu: Szerepek és jogosultságok kezelése
km: គ្រប់គ្រងតួនាទីនិងអភ័យឯកសិទ្ធិ

source: Manage Savings Products
hu: Megtakarítási termékek kezelése
km: គ្រប់គ្រងផលិតផលសន្សំ

source: mix
hu: kombináció
km: ចំរុះ

source: Offices
hu: Irodák
km: ការិយាល័យ

source: Organization Preferences
hu: Szervezeti preferenciák
km: ស្ថាប័នដែលពេញចិត្ត

source: Product rules & attributes
hu: Termék szabályok és tulajdonságok
km: គោលការផលិតផលនិងការសន្មត់

source: product
hu: termék
km: ផលិតផល

source: products
hu: termékek
km: ផលិតផល

source: questions
hu: kérdések
km: សំនួរ

source: Redo
hu: Újra
km: ធ្វើឡើងវិញ

source: Redo {0} Disbursal
hu: {0} folyósítás megismétlése
km: ធ្វើឡើងវិញនូវការចំនាយ{0}

source: reports
hu: jelentések
km: របាយការណ៍

source: Reverse
hu: Visszavonás
km: ការត្រលប់ឡើងវិញ

source: Reverse {0} Disbursal
hu: {0} folyósítás visszavonása
km: ធ្វើឡើងវិញនូវការចំនាយ{0}

source: Admin
hu: Adminisztráció
km: រដ្ឋបាល

source: survey
hu: felmérés
km: ការស្ទង់មតិ

source: surveys
hu: felmérések
km: ការស្ទង់មតិ

source: Mifos Database Version
hu: MIFOS adatbázis verzió

source: Application Server
hu: Alkalmazás szerver

source: Custom Reports Directory
hu: Testreszabott jelentések nyilvántartása

source: Database Vendor / Version
hu: Adatbázis szállító / verzió

source: Date and Time
hu: Nap és időpont
km: ថ្ងៃនិងម៉ោង

source: Date and Time in ISO8601 format
hu: Nap és időpont ISO8601 formátumban
km: ថ្ងៃនិងម៉ោង គឺនៅក្នុងទំរង់ISO8601

source: Database Driver / Version
hu: Adatbázis meghajtó / verzió

source: Database Parameter Source
hu: Adatbázis paraméter forrás

source: Database Server
hu: Adatbázis szerver

source: Database Port
hu: Adatbázis port

source: Database Name
hu: Adatbázis elnevezése

source: Database User
hu: Adatbázis felhasználó

source: Java Vendor / Version
hu: Java szállító / verzió

source: Operating System / Arch / Version
hu: Operációs rendszer / Arch / verzió

source: Subversion Revision Number
hu: Alverzió felülvizsgálat szám

source: System Information
hu: Rendszer információk

source: Welcome to the Mifos system information area.
hu: Üdvözöljük a MIFOS rendszer információs felületén.

source: System users
hu: Rendszer felhasználók
km: អ្នកប្រើប្រាស់ប្រព័ន្ធ

source: templates
hu: sablonok
km: ទំរង់

source: Unable to determine configuration source.
hu: A konfiguráció forrása nem meghatározható.
km: មិនអាចកំនត់ប្រភពនៃការកែច្នៃបានទេ

source: upload
hu: feltöltés
km: ដាក់បញ្ចូល

# admin.uploadReportTemplate
source: Upload report template
hu: Jelentés sablon feltöltése
km: ដាក់បញ្ចូលទំរង់របស់របាយការ

# admin.uploadreporttemplate
source: Upload report template
hu: Jelentés sablon feltöltése
km: ដាក់បញ្ចូលទំរង់របស់របាយការ

# admin.viewLoanProducts
source: View {0} products
hu: {0} termékek megtekintése
km: បើកមើលផលិតផល{0}

source: View PPI settings
hu: PPI beállítások megtekintése
km: បើកមើលកាបង្កើតPPI

source: View products mix
hu: Termékkombináció megtekintése
km: បើកមើលផលិតផលចំរុះ

# admin.viewSavingsProducts
source: View {0} products
hu: {0} termékek megtekintése
km: បើកមើលផលិតផល{0}

source: View Additional Fields
hu: Kiegészítő mezők megtekintése
km: បើកមើលប្រឡោះបន្ថែម

# admin.view_reports_category
source: View reports category
hu: Jelentés kategória megtekintése
km: បើកមើលផ្នែកៗនៃរបាយការ

source: View administrative documents
hu: Adminisztratív dokumentumok megtekintése
km: បើកមើលឯកសារដ្ឋបាល

source: View checklists
hu: Ellenőrző listák megtekintése
km: ពិនិត្យមើលតារាងត្រួតពិនិត្យ

source: View fees
hu: Díjak megtekintése
km: បើកមើលតំលៃសេវា

source: View funds
hu: Pénzalapok megtekintése
km: ពិនិត្យមើលថវិការ

source: View holidays
hu: Munkaszüneti napok megtekintése
km: ពិនិត្យមើលថ្ចៃឈប់សំរាក

source: View lateness/dormancy definition
hu: Késedelem/alvó állapot definíció megtekintése
km: ពិនិត្យមើលភាពយឺតយ៉ាវ/និយមន័យនៃគណនីដែលគ្មានចលនា

source: View loan products
hu: Hiteltermékek megtekintése
km: ពិនិត្យមើលផលិតផលកំចី

source: View offices
hu: Irodák megtekintése
km: ពិនិត្យមើលទីស្នាក់កា

source: View office hierarchy
hu: Szervezeti egység hierarchia megtekintése
km: ពិនិត្យមើលឋានានុក្រម្យនៃទីស្នាក់ការ

source: View organization settings
hu: Szervezeti beálítások megtekintése
km: ពិនិត្យមើលការបង្កើតអង្គភាព

source: View product categories
hu: Termékkategóriák megtekintése
km: ពិនិត្យមើលផ្នែកៗនៃផលិតផល

source: View question bank
hu: Kérdés bank megtekintése
km: ពិនិត្យមើលប្រអប់សំនួរ

source: View reports
hu: Jelentések megtekintése
km: បើកមើលរបាយការ

source: View savings products
hu: Megtakarítási termékek megtekintése
km: ពិនិត្យមើលផលិតផលសន្សំ

source: View surveys
hu: Felmérések megtekintése
km: ពិនិត្យមើលការស្ទង់មតិមហាជន

source: View system users
hu: Rendszer felhasználók megtekintése
km: ពិនិត្យមើលអ្នកប្រើប្រាស់ប្រពន្ធ័

source: Welcome to mifos administrative area. Click on a link below to begin.
hu: Üdvözöljük a MIFOS adminisztratív felületén. A kezdéshez kattintson az alábbi linkek egyikére.
km: ផ្នែករដ្ឋបាលម៉ាយហ្វូសសូមស្វាគមន៍។ចុចលើអាស័យដ្ឋានខាងក្រោមដើម្បីចាប់ផ្តើម

source: You do not have permissions to perform this activity. Contact your system administrator to grant you the required permissions and try again.
hu: Ön nem jogosult e művelet végzésére. A szükséges engedélyért forduljon a rendszergazdához, majd próbálja újra.
km: អ្នកពុំមានសិទ្ធិដើម្បីធ្វើសកម្មភាពនេះទេ។​ទាក់ទងទៅអ្នកគ្រប់គ្រងប្រព័ន្ធដើម្បីអោយគេផ្តល់សិទ្ធិគ្រប់គ្រាន់​​ហើយសាកល្បងម្តងទៀត

# exception.framework.DoubleSubmitException
source: The action is not permissible.
hu: Ez a művelet nem megengedett.
km: សកម្មភាពនេះគឺមិនមានការអនុញ្ញាត្តិទេ

# exception.framework.PageExpiredException
source: The action is not permissible.
hu: Ez a művelet nem megengedett.
km: សកម្មភាពនេះគឺមិនមានការអនុញ្ញាត្តិទេ

source: The file size is too big (Maximum size allowed id 4MB).
hu: Az állomány túl nagy (lehetséges maximális méret 4MB).

source: Please select the import type.
hu: Kérem válasszon típust.

source: Please select file to upload.
hu: Kérem válassza ki a feltölteni kívánt állományt.
