Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/ApplicationResources.po
Languages: ar, hu, km

source: Admin Module
ar: وحدة الإدارة
hu: Adminisztrációs modul
km: ការផ្លាស់ប្តូររបស់អ្នកគ្រប់គ្រង

source: Client Module
ar: وحدة الزبون
hu: Ügyfél modul
km: ការផ្លាស់ប្តូររបស់អ្នកប្រើប្រាស់

source: <li>Your Entered wrong User Name OR Password</li>
ar: <li> دخلت إسم المستخدم خطائي أو كلمة السر <li>
hu: <li>Érvénytelen felhasználónevet VAGY jelszót adott meg</li>
km: អ្នកបញ្ចូលឈ្មោះ និងលេខកូដមិនត្រឹមត្រូវទេ

source: {0} must be a byte.
ar: {0} يجب أن يكون بايت
hu: A(z) {0} byte típusú szám kell, hogy legyen.
km: {a}​ត្រូវតែ 1byte.

source: {0} is an invalid credit card number.
ar: {0} رقم بطاقة الائتمان غير صالحة
hu: A(z) {0} hitelkártyaszám érvénytelen.
km: {a}​ គឺមិនត្រឹមត្រូវលេខក្រេឌីតកាត

source: {0} is not a date.
ar: {0} ليس تاريخ
hu: A(z) {0} dátum érvénytelen.
km: {a}​ គឺមិនមែនជាកាលបរិច្ចេក

source: {0} is an invalid e-mail address.
ar: {0} عنوان البريد الإلكتروني غير صالح
hu: A(z) {0} e-mail cím érvénytelen.
km: {a}​ គឺមិនត្រឹមត្រូវអាស្រយដ្ឋានe-mail

source: {0} must be a float.
ar: Meaning Unclear
hu: A(z) {0} lebegőpontos szám kell, hogy legyen.
km: {a}​ត្រូវតែចាប់ផ្តើម

source: <h3><font color="red">Validation Error</font></h3>You must correct the following error(s) before proceeding:<ul>
ar: <h3><font color\="red">خطأ التحقق من صحة</font></h3>تجب أن تصحح ال خطأ التالي قبل أن تسمر\:<ul>

source: {0} must be an integer.
ar: {0} يجب أن يكون عدد صحيح
hu: A(z) {0} egész szám kell, hogy legyen.
km: {a}​ត្រូវតែចំនួនគត់

source: {0} is invalid.
ar: {0} غير صالح
hu: A(z) {0} érvénytelen.
km: {a}​​ គឺមិនត្រឹមត្រូវ

source: {0} must be a long.
ar: {0} يجب أن يكون طويل
hu: A(z) {0} hosszú egész szám kell, hogy legyen.
km: {a}​ត្រូវតែវែង

source: {0} can not be greater than {1} characters.
ar: لا يمكن {0} أكبر من {1} حروف
hu: A(z) {0} nem lehet hosszabb {1} karakternél.
km: {a}​ គឺមិនត្រូវច្រើនជាង {n}​ អក្សរ

source: {0} can not be less than {1} characters.
ar: لا يمكن {0} أقل من {1} حروف
hu: A(z) {0} nem lehet rövidebb {1} karakternél.
km: {a}​ គឺមិនត្រូវតិចជាង {n}​ អក្សរ

source: <li>{0} does not match {1}</li>
ar: <li>{0} لا يطابق {1}</li>
hu: <li>A(z) {0} nem felel meg az {1}nek</li>
km: {0} មិនដូច {1}

source: <li>{0} is required.</li>
ar: <li>{0} مطلوب.</li>
hu: <li>{0} szükséges.</li>
km: {0} ត្រូវតែបំពេញ

source: {0} must be a short.
ar: {0} يجب أن يكون قصير
hu: A(z) {0} rövid egész szám kell, hogy legyen.
km: {0} ត្រូវតែខ្លីបំផុត

source: Accounts
ar: حاسبات
hu: Számlák
km: គណនេយ្យ

# label.admintasks
source: Quick start
ar: بدء سريعي
hu: Gyors indítás
km: ការចាប់ផ្តើម

source: at risk
ar: تتعرض لخطر
hu: kockáztatott
km: មានហានិភ័យ

source: Branch
ar: الفرع
hu: Fiók
km: សាខា

source: center
ar: المركز
hu: központ
km: មជ្ឍមណ្ឌុល

source: client
ar: الزبون
hu: ügyfél
km: អ្នកប្រើប្រាស់

source: Clients
ar: الزبائن

source: Collection Sheet
ar: جدول التجميع
hu: Beszedési lap
km: បញ្ចីប្រាក់ទទួលបាន

source: Collection Sheets
ar: جداول التجميع
hu: Beszedési lapok
km: បញ្ចីនៃប្រាក់ទទួលបានទាំងអស់

source: Create
ar: خلق
hu: Létrehozás
km: បង្កើត

source: Create new
ar: خلق واحد جديد
hu: Létrehozás: új
km: បង្កើតថ្មី

source: Data
ar: حقائق
hu: Adatok
km: ទិន្នន័យ

source: Delinquent loans
ar: القروض المتأخرة
hu: Késedelmes hitelek

source: Enter
ar: أدخل
hu: Rögzítés

source: group
ar: مجموعة
hu: csoport

source: Help
ar: مساعدة
hu: Segítség

source: Insurance Account
ar: حساب التأمين
hu: Biztosítási számla

source: Loan Account
ar: حساب القرض
hu: Hitelszámla

source: Loan officer
ar: ضابط القرض
hu: Reménygazda

source: Manage
ar: إدارة
hu: Kezelés

source: Manage Existing
ar: إدارة الموجود
hu: Kezelés: meglévő

source: Open new
ar: أفتح واحد جديد
hu: Nyitás: új

source: Portfolio
ar: محفطة الأوراق المالية

source: Print
ar: أطبع

# label.quickstart
source: Quick start
ar: بدء سريعي
hu: Gyors kezdés
km: ការចាប់ផ្តើម

source: report
ar: تقرير
hu: jelentés

source: reports
ar: تقارير
hu: jelentések

source: Savings Account
ar: حساب التوفير
hu: Takarékszámla

source: See also
ar: أنظر أيضا
hu: Lásd még

source: Tasks
ar: واجبات
hu: Feladatok

source: View
ar: أنظر
hu: Megtekintés

source: w/o center
ar: بدون المركز
hu: w/o központ

source: Your settings
ar: إعداداتك
hu: Saját beállítások

source: {0} must be a double.
hu: A(z) {0} dupla pontosságú változó kell, hogy legyen.
km: {a}​ត្រូវតែផ្ទួន

source: <li>{0} is not in the range {1} through {2}.</li>
hu: <li>A(z) {0} nem esik a(z) {1} és {2} közötti tartományba.</li>
km: {0} មិននៅចន្លោះ​ {1} ពី {2}.

source: </ul><hr>
km: hr

source: <h3><font color\="red">Validation Error</font></h3>You must correct the following error(s) before proceeding\:<ul>
km: ការវាយតម្លៃមានកំហុស។ អ្នកត្រូវតែប្រមូលកំហុសទាំងនោះមុនពេលដំណើរការ

source: Clients
km: ពួកអ្នកប្រើប្រាស់
