Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/BulkEntryUIResources.po
Languages: ar

source: Branch
ar: الفرع

source: Center
ar: المركز

source: A/C Collections
ar: A/C التجميع

source: %s account
ar: حساب %

source: Attendance
ar: الحضور

source: Attn
ar: إلى

source: Bulk entry
ar: دخول مجموحي

source: Cancel
ar: ألغى

source: Click Cancel to return to Clients &amp; Accounts.
ar: أضغط ألغى للعودة إلى الزبائن &amp والحسابات

source: Client Name
ar: إسم الزبون

source: Continue
ar: أستمر

source: Data for
ar: حقائق ل

source: Date of transaction
ar: تاريخ العاملة

# bulkEntry.dueCollections
source: Due/Collections
ar: مستحق/مجموعات

source: Due collections:
ar: مجموعات مستحقة/:

# bulkEntry.duecoll
source: Due/Collections
ar: مستحق/مجموعات

source: Edit Data
ar: حرّر الحقائق

source: Enter data and click Preview.
ar: أدخل حقائق وأضغط عرض مسبق

source: Enter collection sheet data
ar: أدخل حقائق لجدول التجميع

source: Enter data
ar: أدخل الحقائق

source: You have successfully entered collection sheet data
ar: نجحت أن تدخل حقائق لجدول التجميع

source: has been entered.
ar: دُخل

# bulkEntry.issuesWithdrawals
source: Issues/Withdrawals
ar: توزيعات/سحبات

# bulkEntry.isswith
source: Issues/Withdrawals
ar: توزيعات/سحبات

source: Loan disbursements:
ar: توزيعات القروض

source: Loan officer
ar: ضابط القرض

source: Fields marked with an asterisk are required.
ar: الفئات المعلمة بنجمة مطلوبة.

source: Meeting date
ar: تاريخ الإجتماع

source: Net Cash:
ar: الصرف الخالص:/

source: Other collections:
ar: مجموعات أخرى:/

source: Please Note
ar: لاحظ

source: Mode of payment
ar: صعغة الدفعة

source: Preview the data and click Submit.
ar: عرض الحقائق وأضغط 'أرسل'

source: Preview
ar: عرض مسبق

source: Receipt date
ar: تاريخ التسليم

source: Receipt ID
ar: نمرة التسليم

source: Review &amp; submit
ar: راجع و أرسل

source: Savings Deposit
ar: وديعة التوفير

source: Savings Withdrawal
ar: سحب التوفير

source: Select
ar: أختر

source: To select, choose an {0} from the list below. Then select the loan officer and the
ar: أختر من القائمة ادناه وأختر ضابط القرض و

source: Submit
ar: أرسل

source: Total:
ar: المجموع

source: Total Collections
ar: التجميعات الإجمالية

source: %s Total
ar: % المجموع

source: Total Issues/Withdrawals
ar: التوزيعات/السحبات الإجمالية

source: Transaction date
ar: تاريخ العاملة

source: Withdrawals:
ar: السحبات

source: Date of transaction is invalid. It can not be prior to last meeting date of the customer.
ar: تاريخ العاملة غير صالح. لا يمكن التاريخ العاملية أن يكون قبل تاريخ الإجتماع الأخير مع الزبون

source: You do not have permissions to perform this activity. Contact your system administrator to grant you the required permissions and try again.
ar: لا تملك صلاحية لفعل ذلك. اتصل بمدير النظام للصلاحية المطلوبة وحاول مرة أخرى.

source: <li>Please specify a valid receipt date.</li>
ar: <li> حدد تاريخ التسليم صالح.</li>

# errors.invalidamount
source: <li>The amount specified for {0} of customer {1} is invalid. Please specify a valid amount.</li>
ar: <li> المبلغ المحدّد ل{0} لزبون {1} غير صالح. حدّد مبلغ صالح..</li>

# errors.invalidamountvalue
source: <li>The amount specified for {0} of customer {1} is invalid. Please specify a valid amount.</li>
ar: <li> المبلغ المحدّد ل{0} لزبون {1} غير صالح. حدّد مبلغ صالح..</li>

source: <li>Please specify a valid date-- {0} must be between the last meeting date and today.</li>
ar: <li>حدّد تاريخ صالِح. من المفروض أن {0} يكون تاريخ بين اليوم و الإجتماع الأخير</li>

source: <li>Please specify {0}.</li>
ar: <li> حدّد {0}.</li>

source: <li>Please select the {0}.</li>
ar: <li> أختر ال {0}.</li>

source: <li>Please specify a valid date-- {0} can only be today's date.</li>
ar: <li>حدّد تاريخ صالِح. يجب أن {0} يكون تاريخ اليوم فقط</li>

source: The following accounts have not been updated due to simultaneous updates/insufficient balance/invalid disbursement date/invalid repayment: {0}
ar: الحسابات التالية لم يتم تحديثها بسبب تحديثات متزامة في الوقت ذاته/عدم كفاية الرصيد/تاريخ التوزيع غير صالح/:{0}

source: Database error occurred while trying to save collection sheet data: {0}
ar: خطأ في قاعدة البيانات وقعت بينما كان يحاول انقاذ حقائق جدول التجميع/:{0}

source: The action is not permissible.
ar: الفعل غير مسموح.
