Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/CenterUIResources.po
Languages: km

source: Assign clients to center titles\:
km: កំណត់អតិថិជនទៅជាចំណងជើងកណ្តាល

source: View all account activity
km: ពិនិត្យមើលសកម្មភាពគណនេយ្យទាំងអស់

source: Account information
km: ព័ត៌មានគណនេយ្យ

source: Account summary
km: ប្រតិបត្តិការគណនេយ្យ

source: Create an account for this
km: បង្កើតគណនេយ្យដើម្បី

source: Open new account\:
km: បើកគណនេយ្យថ្មី

source: Add
km: បញ្ជូលបន្ថែម

source: Additional fees
km: តម្លៃបន្ថែម

source: Apply additional fees
km: យល់ព្រមលើតម្លៃបន្ថែម

source: Additional information
km: ព័ត៌មានបន្ថែម

# Center.Address
source: Address
km: អាស័យដ្ឋាន

source: Address 1\:
km: អាស័យដ្ឋាន១\៖

source: Address 2\:
km: អាស័យដ្ឋាន២\៖

source: Address 3\:
km: អាស័យដ្ឋាន៣\៖

# Center.AddressHeading
source: Address
km: អាស័យដ្ឋាន

source: Administrative set fees
km: ការកំណត់របស់អ្នកគ្រប់គ្រង

source: Amount\:
km: ចំនួនសរុប\៖

source: Amount Due
km: បំណុលសរុប

source: Amount Due\:
km: បំណុលសរុប\៖

source: Amount Overdue
km: បំណុលសរុបដែលលើស

source: Apply adjustment
km: យល់ព្រមលើការកែតម្រូវ

source: Apply charges
km: យល់ព្រមលើការយកថ្លៃ

source: Apply payment
km: យល់ព្រមលើការបង់ប្រាក់

source: Apply transactions\:
km: យល់ព្រមលើប្រតិបត្តិការ\៖

source: assigned
km: បានកំណត់

source: available
km: ដែលអាចប្រព្រឹត្តិទៅបាន

source: Choose Branch
km: ជ្រើសរើសសាខា

source: Branch selected\:
km: សាខាដែលបានជ្រើសរើស\៖

source: Enter a {0} name and click Search. Click Cancel to return to {1} Details without submitting information.
km: បញ្ចូល {0}​ ឈ្មោះហើយចុចស្វែងរក។ ចុច​បោះ​បង់​ដើម្បី​ត្រលប់​​ទៅទំព័រ {1}ពិស្តារ ដោយ​មិនទទួល​យកព័ត៌មាន​ទាំង​នេះ​។

# Center.CenterCharges
source: Center charges
km: ការយកថ្លៃកណ្តាល

# Center.CenterChargesHeading
source: Center charges
km: ការយកថ្លៃកណ្តាល

source: Center Details
km: មជ្ឃមណ្ឌុលពិស្តារ

source: Center information
km: មជ្ឃមណ្ឌុលព័ត៌មាន

source: Center Name\:
km: មជ្ឃមណ្ឌុលឈ្មោះ\៖

source: Center Information
km: មជ្ឃមណ្ឌុលព័ត៌មាន

source: start date
km: កាលបរិច្ជេទចាប់ផ្តើម

source: View change log
km: ពិនិត្យមើលការផ្លាស់ប្តូរការចុះកំណត់ហេតុ

source: Change Status
km: ប្តូរប្រភេទ

source: Select from the status options below. Then click Continue.
km: ជ្រើសរើសពីជំរើសប្រភេទខាងក្រោម។ បន្ទាប់មកចុះបន្ត។

source: charges
km: ការយកថ្លៃ

source: Choose
km: ជ្រើស

source: City\:
km: ក្រុង\៖

source: Client charges
km: ការយកថ្លៃពីអតិថិជន

source: View all closed accounts
km: ពិនិត្យមើលគណនេយ្យដែលបានបិទទាំងអស់

source: Collection sheet type\:
km: ប្រភេទតារាងនៃការប្រមូល\៖

source: You have successfully created a new {0}.
km: អ្នកបានបង្កើត{0}​ ថ្មីមួយរូចរាល់

source: You can enter a system ID number into the search box to access {0} details which also include a {0}''s account and performance data.
km: អ្នកអាចបញ្ចូល លេខសម្គាល់របស់ប្រព័ន្ធ ទៅក្នុងប្រអប់​ស្វែងរក​ដើម្បីភ្ជាប់ទៅកាន់ {0} ពិស្តារដែលរួមមានទាំង {0}របស់គណនេយ្យ ទិន្នន័យដែលត្រូវការ

source: You can enter a system ID number into the search box to access
km: អ្នកអាចបញ្ចូល លេខសម្គាល់របស់ប្រព័ន្ធ ទៅក្នុងប្រអប់​ស្វែងរក​ដើម្បីភ្ជាប់ទៅកាន់

source: details which also include a
km: ទំព័រពិស្តារដែលរួមមានទាំងផងដែរនូវ

source: 's account and performance data.
km: របស់គណនេយ្យ និងទិន្នន័យដែលត្រូវការ

source: has been assigned the system ID number\:
km: លេខសម្គាល់របស់ប្រព័ន្ធត្រូវបានកំណត់\៖

source: Suggested next steps
km: ស្នើសុំជំហាន់បន្ទាប់

source: Please Note\:
km: សូមកំណត់ចំណាំ\៖

source: You have successfully created a new
km: អ្នកបានថ្មីមួយបង្កើតរួចរាល់

source: Country\:
km: ប្រទេស\៖

source: Manage Center - Enter center information
km: ការគ្រប់គ្រងកណ្តាល -​ បញ្ចូលព័ត៌មានកណ្តាល

source: Create New {0}
km: បង្កើត{0} ថ្មី

source: Create a new {0}
km: បង្កើត{0} ថ្មីមួយ

source: Create a new
km: បង្កើតថ្មីមួយ

source: Create a new {0} account
km: បង្កើតគណនេយ្យ{0} ថ្មីមួយ

source: Create New Center -
km: បង្កើតថ្មីជាកណ្តាល

source: Create a new center
km: បង្កើតថ្មីមួយជាកណ្តាល

source: Click Cancel to return to Clients & Accounts without submitting information.
km: ចុចបោះបង់ដើម្បីត្រលប់ទៅកាន់ ទំព័រអតិថិជន​ និងគណនេយ្យ ដោយមិនទទួលយកព័ត៌មានទាំងនេះ

source: Complete the fields below. Then click Preview.
km: បំពេញប្រអប់ខាងក្រោម។ បន្ទាប់មកចុចទំព័រមុន។

source: Create New Center - Enter center information
km: បង្កើតថ្មីជាកណ្តាល - បញ្ចូលព័ត៌មានកណ្តាល

source: Preview center information
km: ព័ត៌មានកណ្តាលនៅទំព័រមុន

source: Review the information below. Click Submit if you are satisfied or click Edit to make changes.
km: ពិនិត្យព័ត៌មានខាងក្រោម។​ ចុចយល់ព្រមប្រសិនបើអ្នកពេញ​​ចិត្ត ឬ ចុចបន្ថែមដើម្បីធ្វើការផ្លាស់ប្តូរ

source: Create New Center - Review & submit
km: បង្កើតថ្មីជាកណ្តាល - ពិនិត្យមើល​ និងយល់ព្រម

source: Current Status
km: ប្រភេទកំពុងប្រើ

source: details now
km: ពិស្តារឥលូវនេះ

source: Edit
km: បន្ថែម

source: Edit center details
km: បន្ថែមព័ត៌មានពិស្តារកណ្តាល

source: Edit Center Information
km: បន្ថែមព័ត៌មានកណ្តាល

source: Edit center status
km: បន្ថែមប្រភេទកំពុងប្រើកណ្តាល

source: Edit {0} information
km: បន្ថែម {0} ព័ត៌មាន

source: Complete the fields below. Then click Preview. Click Cancel to return to {0} Details without submitting information.
km: បំពេញតារាងខាងក្រោម។ បន្ទាប់មកចុចទំព័រមុន។​ចុច​បោះបង់​ដើម្បីត្រលប់ទៅទំព័រ {0} ពិស្តារដោយ​មិនទទួល​យក​ព័ត៌មានទាំងនេះ។

source: Click Cancel to return to {0} Details without submitting information
km: ចុច​បោះបង់​ដើម្បីត្រលប់ទៅទំព័រ {0} ពិស្តារដោយ​មិនទទួល​យក​ព័ត៌មានទាំងនេះ។

source: Click Cancel to return to
km: ចុច​បោះបង់​ដើម្បីត្រលប់ទៅ

# Center.EditPageCancelInstruction2
source: Details without submitting information.
km: ទំព័រពិស្តារដោយ​មិនទទួល​យក​ព័ត៌មានទាំងនេះ។

source: Enter
km: បញ្ចូល

source: Enter center information
km: បញ្ចូលព័ត៌មានជាកណ្តាល

source: External ID\:
km: លេខសម្គាល់ខាងក្រៅ\៖

source: Useful if necessary to cross-reference a client within a system used prior to Mifos
km: មានអត្ថប្រយោជន៍ប្រសិនបើចាំបាច់ដើម្បីទទួលបានសេចក្តី​យោងរបស់អតិថិជន​ ជាមួយការប្រើប្រាស់ប្រព័ន្ធពីមុន

source: Fee Type\:
km: ប្រភេទប្រាក់ឈ្នួល\៖

source: Fields marked with an asterisk are required.
km: ប្រអប់ដែលមានសញ្ញា (*) ត្រូវតែបំពេញ

source: Group charges
km: ការយកថ្លៃជាក្រុម

source: Groups assigned
km: ការកំណត់ក្រុម

# Center.GroupsLink1
source: Click on a
km: ចុចលើ

source: below to view the
km: ខាងក្រោមដើម្បីពិនិត្យមើល

# Center.GroupsLink3
source: details
km: ពិស្តារ

source: information
km: ព័ត៌មាន

source: Click on a {0} name to change the {1} membership. Click Cancel to return to {2} Details without changing {3} membership.
km: ចុចលើឈ្មោះរបស់ {0} មួយដើម្បីប្តូរ {1} សមាជិកភាព។ ចុចបោះបង់ដើម្បីត្រលប់ទៅទំព័រ {2} ពិស្តារដោយ​មិនផ្លាស់ប្តូរ {3} សមាជិកភាព

source: Loan officer\:
km: មន្ត្រីឥណទាន\៖

source: Loan officer assigned\:
km: មន្ត្រីឥណទានបានកំណត់\៖

source: Location of meeting\:
km: ទីកន្លែងប្រជុំ\៖

source: Manage
km: គ្រប់គ្រង

source: Manage Center -
km: ការគ្រប់គ្រងកណ្តាល

source: Meeting schedule\:
km: កាលវិភាគរបស់អង្គប្រជុំ\៖

source: Schedule Meeting
km: កាលវិភាគរបស់អង្គប្រជុំ

source: Meeting details
km: សេចក្តីពិស្តាររបស់អង្គប្រជុំ

source: Edit Meeting Schedule
km: បន្ថែមកាលវិភាគរបស់អង្គប្រជុំ

source: Meetings
km: អង្គប្រជុំ

source: membership.
km: ភាពជាដៃគួ

source: MFI joining date
km: កាលបរិច្ឆេទចូលរួម MFI

source: Name\:
km: ឈ្នោះ\៖

source: Name
km: ឈ្នោះ

source: New Status\:
km: ប្រភេទថ្មី\៖

source: No
km: មិនមាន

source: No groups available
km: មិនមានក្រុមដែលទំនេរ

source: \# of clients\:
km: \# នៃអ្នកប្រើប្រាស់\៖

source: \# of groups\:
km: \# នៃក្រុមអ្នកប្រើប្រាស់\៖

source: Note\:
km: កំណត់ចំណាំ\៖

source: Add a note
km: បន្ថែមកំណត់ចំណាំ

source: Official titles assigned
km: ចំណងជើងបានកំណត់

source: Postal Code\:
km: លេខសម្ងាត់ប្រៃសណីយ៍

# Center.Preview
source: Preview
km: ពិនិត្យមើល

source: Preview {0} information
km: ពិនិត្យមើលពត៌មាន​ {0}

source: Recent Account Activity
km: សកម្មភាពថ្មីៗរបស់គណនេយ្យ

source: Recent Notes
km: កំណត់ចំណាំថ្មីៗ

source: Review & submit
km: ពិនិត្យមើល និងយល់ព្រម

source: Create a new savings account
km: បង្កើតគណនេយ្យសន្សំថ្មី

source: Savings
km: សន្សំ

source: Select center
km: ជ្រើសរើសមជ្ឍមណ្ឌុល

source: Group information
km: ក្រុមព័ត៌មាន

source: Create a New Group -
km: បង្កើតក្រុមថ្មីមួយ

source: Enter a {0} name and click Search.
km: បញ្ចូលឈ្មោះ {0} ហើយចុចស្វែងរក

source: Search for\:
km: ស្វែងរកសម្រាប់\៖

source: To select, click on a resulting center from the list below. Click Cancel to return to Clients & Accounts without submitting information.
km: ដើម្បីជ្រើសរើស​ ចុចលើបណ្តុំលទ្ធផលពីតារាងខាងក្រោម។ ចុចបោះបង់ដើម្បីត្រលប់ទៅទំព័រអតិថិជន និងគណនេយ្យ​ដោយមិនទទួលយកព័ត៌មានទាំងនេះ។

source: Select a
km: ជ្រើសរើសមួយ

source: Selected
km: ត្រូវបានជ្រើសរើស

source: State\:
km: រដ្ឋ\៖

source: Status\:
km: ប្រភេទ\៖

source: Status
km: ប្រភេទ

source: Attach Survey
km: ការភ្ជាប់ជាមួយការស្រង់មតិ

source: Surveys
km: ការស្រង់មតិ

source: System ID
km: លេខសម្គាល់ប្រព័ន្ធ

source: Telephone\:
km: លេខទូរស័ព្ទ\៖

source: Total
km: សរុប

source: Total loan portfolio\:
km: កំចីយសរុប

source: Total Savings\:
km: សរុបប្រាក់សន្សំ

source: View transaction history
km: ពិនិត្យមើលប្រតិបត្តិការពីមុន

source: Upcoming charges
km: ការយកថ្លៃខ្ពស់

source: User Information
km: ព័ត៌មានអ្នកប្រើប្រាស់

source: View
km: ពិនិត្យមើល

source: View center details now
km: ពិនិត្យបណ្តុំពិស្តារឥលូវ

source: View {0} details now
km: ពិនិត្យ{0} ពិស្តារឥលូវ

source: View details
km: ពិនិត្យពិស្តារ

source: Acct \#
km: គណនេយ្យ\#

source: account
km: គណនេយ្យ

source: Back to details page
km: ត្រលប់ទៅទំព័រពិស្តារ

source: Balance
km: តុល្យភាព

source: Branch offices
km: សាខាការិយាល័យ

source: membership. Click Cancel to return to
km: ភាពជាសមាជិក។​ ចុចបោះបង់ដើម្បីត្រលប់ទៅ

source: {0} name
km: ឈ្មោះ{0}

source: Change
km: ប្តូរ

source: Change Center Membership
km: ប្តូរបណ្តុំភាពជាសមាជិក

source: Details without changing
km: ពិស្តារដោយមិនផ្លាស់ប្តូរ

source: Enter a
km: បញ្ចូល

source: name and click Search. Click Cancel to return to
km: ឈ្មោះ ហើយចុចស្វែងរក។ ចុចបោះបង់ដើម្បីត្រលប់ទៅ

# Center.changeCenterMembershipInstruction3
source: Details without submitting information.
km: ពិស្តារ ដោយមិនទទួលយកព័ត៌មានទាំងនេះ

source: Change Log
km: ប្តូរការចូលទៅកាន់

# Center.clickInstruction
source: Click on a
km: ចុចលើ

source: View Center Charges
km: ពិនិត្យមើលបណ្តុំនៃការយកថ្លៃ

source: Date
km: កាលបរិច្ជេទ

source: Description
km: ការពិព័ណនា

# Center.details
source: details
km: ពិស្តារ

source: \# of active {0}s
km: \#​ នៃសកម្មភាព{0}s

source: name to change the
km: ឈ្មោះនៃការផ្លាស់ប្តូរ

source: portfolio
km: តំនែងរដ្ទមន្ត្រី

source: Posted By
km: ប្រកាសដោយ

source: Record Creation Date
km: កាលបរិច្ជេទនៃការបង្កើតRecord

source: remove
km: លុប

source: Select {0}
km: ជ្រើសរើស{0}

source: <li>Status of customer cannot be changed to Closed. Active Accounts exist for this customer.</li>
km: ប្រភេទអតិថិជនមិនអាចត្រូវបានប្តូរដើម្បីបិទ។ គណនេយ្យមានរួចជាស្រេចសម្រាប់អតិថិជននេះ។

source: <li>The selected {0} is inactive. Please try again with a different {0}.</li>
km: ការជ្រើសរើស{0} គឺមានដំណើរការ។​ សូមព្យាយាមម្តងទៀត ជាមួយតម្លៃ {0} ផ្សេង។

source: <li>The creation of the {0} could not be done.</li>
km: ការបង្កើតនៃ{0} មិនជោគជ័យ។

# Customer.DuplicateCustomerName
source: <li> The specified name {0}, already exists in the system. Please specify a different name</li>
km: ការកំណត់ឈ្មោះ មានរួចជាស្រេចក្នុងប្រពន្ធ័។​ សូមកំណត់ឈ្មោះដទៃផ្សេងទៀត។

source: <li>The selected fee is inactive. Please try again with a different fee.</li>
km: se ព្យាយាមម្តងទៀតជាមួយប្រាក់កំរៃផ្សេង។ ការជ្រើសរើសប្រាក់កំរៃគឺមិនត្រឹមត្រូវ។ សូមព្យាយាមម្តងទៀត​ជាមួយប្រាក់កំរៃផ្សេង។

source: <li>Please select all the items in the checklist, and click submit.</li>
km: សូមជ្រើសរើសយក items មួយនៅក្នុងតារាង និងចុចយល់ព្រម។

source: <li>{0} the information has been changed by another user. Please try again.</li>
km: {0}ព័ត៌មានត្រូវបានប្តូរដោយអ្នកប្រើប្រាស់ផ្សេង។ សូមព្យាយាម​ម្តងទៀត។

source: <li>The selected Loan Officer has been made inactive/has been made a non loan officer/has been transferred to a new {0}. Please try again with a different Loan Officer.</li>
km: ការជ្រើសរើសរបស់មន្ត្រីឥណទានគឺមិនត្រឹមត្រូវ/មិនត្រូវបានធ្វើដោយ​មន្ត្រីឥណទាន/ត្រូវបានបង្វិលជា​ {0}​ថ្មីមួយ។​ព្យាយាមម្តងទៀតជាមួយមន្ត្រីឥណទានផ្សេង។

source: <li>Please select Meeting schedule to apply a fee.</li>
km: សូមជ្រើសរើសកាលវិភាគអង្គប្រជុំដើម្បីយល់ព្រមប្រាក់ឈ្នួល

source: <li>The status cannot be changed as there are active {0}s.</li>
km: ប្រភេទមិនត្រូវបានផ្តូរដូចដែលមាន{0}s

source: <li>Please specify Note.</li>
km: សូមកំណត់សំគាល់

source: <li>The updating of the center status could not be done.</li>
km: ការធ្វើឲ្យទាន់សម័យនៃបណ្តុំប្រភេទគឺមិនជោគជ័យ

# DuplicateFeeException
source: <li>Same periodic fee cannot be selected multiple times.</li>
km: រយៈពេលនៃប្រាក់ឈ្នួលមិនអាចជ្រើសរើសច្រើនដង

source: <li>Unknown exception occurred in the application. Please try again later or contact the system administrator.</li>
km: ការរំពឹងទុកដោយមិនបានដឹងមុនបានកើតឡើងនៅក្នុងកម្មវិធី។​សូមព្យាយាមម្តងទៀតពេលក្រោយ​ ឬទាក់ទងអ្នកគ្រប់គ្រងប្រពន្ធ័។

source: <li>Please select Loan Officer. Loan Officer cannot be blank as the customer is active.</li>
km: សូមជ្រើសរើសមន្ត្រីឥទាន។​ មន្ត្រីឥទានមិនត្រូវទុកទំនេរ​​ ដូចអតិថិជនកំពុងមានសកម្មភាព។

source: <li>This status cannot be changed as Loan Officer is not assigned.</li>
km: ប្រភេទមិនត្រូវបានប្តូរដូចមន្ត្រីឥទានបានកំណត់។

# LoanOfficerRequiredException
source: <li>Please select loan officer.</li>
km: សូមជ្រើសរើសមន្ត្រីឥទាន។

# NameRequiredException
source: <li>Please specify Name.</li>
km: សូមជ្រើសរើសឈ្មោះ

source: <li>Please select Status.</li>
km: សូមជ្រើសរើសប្រភេទ

source: Search
km: ស្វែងរក

source: Cancel
km: បោះបង់

# button.preview
source: Preview
km: ពិនិត្យមើល

source: Edit center Information
km: បន្ថែមព័ត៌មានកណ្តាល

source: Edit status
km: បន្ថែមប្រភេទ

source: Submit
km: យល់ព្រម

source: See all notes
km: ពិនិត្យមើលកំណត់ត្រាទាំងអស់

source: Custom Field
km: តារាងអតិថិជន

source: You do not have permissions to perform this activity. Contact your system administrator to grant you required permissions and try again.
km: អ្នកគ្មានសិទ្ធិដើម្បីធ្វើសកម្មភាពនេះទេ។​ ទាក់ទងអ្នកគ្រប់គ្រង​ប្រព័ន្ធដើម្បីទទួលបានសិទ្ធិ​ ហើយព្យាយាមម្តង់ទៀត។

source: <li>An unknown exception occurred.</li>
km: ការរំពឹងទុកដែលមិនដឹងមុនបានកើតឡើង។

source: The record has already been modified by another user. Please navigate to the details page and start the activity again.
km: ការកត់ត្រាបានជំនួសរួចរាល់ដោយអ្នកប្រើប្រាស់ដទៃ។ សូមកត់ចំណាំទំព័រពិស្តារ ហើយចាប់ផ្តើមសកម្មភាពនេះម្តងទៀត។

# errors.Customer.duplicateCustomer
source: <li> The specified name {0}, already exists in the system. Please specify a different name</li>
km: ការកំនត់ឈ្មោះ {0}​ គឺមានរួចជាស្រេចនៅក្នុង​ប្រពន្ធ័។ សូមកំនត់ឈ្មោះដទៃផ្សេងទៀត។

# errors.Customer.duplicatePeriodicFee
source: <li>Same periodic fee cannot be selected multiple times.</li>
km: រយៈពេលនៃប្រាក់ឈ្នួលមិនត្រូវបានជ្រើសរើសច្រើនដង។

source: <li>Meeting frequency and fee recurrence do not match. Please select only valid fee types.</li>
km: ភាពញឹកញាប់នៃប្រជុំនឹងចំនាយជារឿយៗគឺមិនសមគ្នា។សូមជ្រើសរើសតែប្រភេទសេវាដែលយកជាការបាន

# errors.Customer.specifyCustomFieldValue
source: <li>Please specify required additional information.</li>
km: សូមកំនត់ការទាមទារនៃព័ត៌មានបន្ថែម

# errors.Customer.specifyFeeAmount
source: <li>Please specify fee amount.</li>
km: សូមកំនត់ចំនួនសរុបនៃប្រាក់ឈ្នួល

# errors.Customer.specifyLoanOfficer
source: <li>Please select loan officer.</li>
km: សូមជ្រើសរើសមន្ត្រីឥទាន

source: <li>Please select Meeting schedule.</li>
km: សូមជ្រើសរើសកាលវិភាគរបស់អង្គប្រជុំ

# errors.Customer.specifyName
source: <li>Please specify Name.</li>
km: សូមកំនត់ឈ្មោះ

# errors.invalidfeeamt
source: <li>Please specify fee amount.</li>
km: សូមកំនត់ចំនួនសរុបនៃប្រាក់ឈ្នួលសរុប

source: <li>Please specify MFI joining date.</li>
km: សូមកំនត់កាលបរិច្ឆេទចូលរួមរបស់ MFI

source: <li>Invalid MFI joining date.</li>
km: កាលបរិច្ឆេទចូលរួមរបស់ MFI មិនត្រឹមត្រូវ

# errors.mandatory
source: <li>Please specify {0}.</li>
km: សូមកំនត់ {0}

source: <li>This is an invalid entry. Please specify only alphanumeric characters for this field.</li>
km: ការបញ្ចូលនេះមិនត្រឹមត្រូវ។ សូមកំនត់តែលេខក្នុងប្រអប់នេះ

source: <li> The maximum length for this field is {0} characters.</li>
km: ចំនួនអក្សរច្រើនបំផុតសម្រាប់ប្រអប់នេះគឺ {0}​ តួអក្សរ

source: <li>Please specify name to be searched.</li>
km: សូមកំនត់ឈ្មោះដើម្បីស្វែងរក

# errors.required
source: <li>Please specify {0}.</li>
km: សូមកំនត់​ {0}

# errors.requiredCustomField
source: <li>Please specify required additional information.</li>
km: សូមកំនត់ព័ត៌មានបន្ថែមដែលបានទាមទារ

source: The record you were trying to update was updated by another transaction. Please search again to get the updated data.
km: ការកត់ត្រាដែលអ្នកកំពុងព្យាយាមគឺធ្វើឪឲ្យទាន់សម័យរួចរាល់​ដោយប្រតិបត្តិការដទៃផ្សេងទៀត។សូមស្វែងរកម្តងទៀតដើម្បីទទួលបានទិន្នន័យដែលទាន់សម័យ។

source: This action is not permissible.
km: សកម្មភាពនេះគឺមិនអនុញ្ញាត

source: <li>Please specify value for {0}.</li>
km: សូមកំនត់តម្លៃសម្រាប់ {0}
