Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/CheckListUIResources.po
Languages: km

source: Active
km: កំពុងដំណើរការ

source: Add new checklist
km: បញ្ចូលបញ្ចីត្រួតពិនិត្យថ្មី

source: Admin
km: អ្នកគ្រប់គ្រង

source: Approved
km: យល់ព្រម

source: Add>>
km: បញ្ចូល

source: Cancel
km: បោះបង់

source: Preview
km: ពិនិត្យមើល

source: Remove Selected
km: លុបការជ្រើសរើស

source: Submit
km: យល់ព្រម

source: Cancelled
km: បានបោះបង់

source: Name
km: ឈ្មោះ

source: checklist status
km: ប្រភេទបញ្ចីត្រួតពិនិត្យ

source: Text
km: ពាក្យ

source: Type
km: ប្រភេទ

source: checklist name
km: ឈ្មោះបញ្ចីត្រួតពិនិត្យ

source: Checklist information
km: ព័ត៌មានបញ្ចីត្រួតពិនិត្យ

source: Checklist details
km: បញ្ចីត្រួតពិនិត្យពិស្តារ

source: Client
km: អ្នកប្រើប្រាស់

source: Closed
km: បិទ

source: Created by
km: បង្កើតដោយ

source: Created date
km: កាលបរិច្ឆេទបង្កើត

source: define a new checklist
km: កំនត់បញ្ចីត្រួតពិនិត្យថ្មី

source: Click on a checklist below to view details and make changes or
km: ចុចលើបញ្ចីត្រួតពិនិត្យខាងក្រោមដើម្បីពិនិត្យមើលពិស្តារ និងធ្វើការផ្លាស់ប្តូរ

source: details
km: ពិស្តារ

source: Displayed when moving into Status
km: ត្រូវបានបង្ហាញនៅពេលប្តូរទៅក្នុងប្រភេទថ្មី

source: Displayed when moving into Status\:
km: ត្រូវបានបង្ហាញនៅពេលប្តូរទៅក្នុងប្រភេទថ្មី\៖

# checklist.edit_button
source: Edit Checklist Information
km: បន្ថែមព័ត៌មានបញ្ចីត្រួតពិនិត្យ

# checklist.edit_checklist
source: Edit Checklist Information
km: បន្ថែមព័ត៌មានបញ្ចីត្រួតពិនិត្យ

source: Complete the fields below. Then click Preview. Click Cancel to return to Checklist Details without editing information.
km: បំពេញប្រអប់ខាងក្រោម។ ហើយចុចពិនិត្យមើល។ ចុចបោះបង់ដើម្បីត្រលប់ទៅបញ្ចីត្រួតពិនិត្យពិស្តារដោយមិនទទួល​យកព័ត៌មានបន្ថែមទាំងនេះ។

source: Complete the fields below. Then click Preview. Click Cancel to return to Admin without submitting information.
km: បំពេញប្រអប់ខាងក្រោម។ ហើយចុចពិនិត្យមើល។ ចុចបោះបង់ដើម្បីត្រលប់ទៅទំព័រអ្នកគ្រប់គ្រងដោយមិនទទួល​យកព័ត៌មានបន្ថែមទាំងនេះ។

source: Fields marked with an asterisk are required.
km: ប្រអប់ដែលមានសញ្ញ (*) ត្រូវតែបំពេញ

source: Enter checklist information
km: បញ្ចូលព័ត៌មាននៃបញ្ចីត្រួតពិនិត្យ

source: Group
km: ក្រុម

source: Inactive
km: ឈប់ដំណើរការ

source: items
km: ទំនិញ

source: Enter text for each item and click Add to save the item in the list below.
km: បញ្ចូលពាក្យសំរាប់ទំនិញនីមួយៗ ហើយចុចបញ្ចូលដើម្បីរក្សាទុកក្នុងបញ្ចីទំនិញខាងក្រោម។

source: Loans
km: ប្រាក់កម្ចី

source: Name\:
km: ឈោះ\៖

source: On hold
km: កំពុងរង់ចាំ

source: Review the information below. Click Submit if you are satisfied or click Edit to make changes. Click Cancel to return to Admin without submitting information.
km: ពិនិត្យព័ត៌មានខាងក្រោម។ ចុចយល់ព្រមប្រសិនបើអ្នកពេញចិត្ត​ឬចុចបន្ថែមដើម្បីផ្លាស់ប្តូរ។ ចុចបោះបង់ដើម្បីត្រលប់ទៅទំព័រអ្នកគ្រប់គ្រងដោយមិនទទួលយក​ព័ត៌មានទាំងនេះ។

source: Review & submit
km: ពិនិត្យមើល និងយល់ព្រម

source: Review checklist information
km: ពិនិត្យមើលព័ត៌មានបញ្ចីត្រួតពិនិត្យ

source: Save for later
km: រក្សាទុកសម្រាប់ពេលក្រោយ

source: Savings
km: ការរក្សាទុក

source: Status
km: ប្រភេទ

source: Status of checklist\:
km: ប្រភេទនៃបញ្ចីត្រួតពិនិត្យ

source: Submit for approval
km: យល់ព្រមការស្នើរសុំ

source: Type\:
km: ប្រភេទ\៖

source: View checklists
km: ពិនិត្យមើលបញ្ចីត្រួតពិនិត្យ

source: You do not have permissions to perform this activity. Contact your system administrator to grant you the required permissions and try again.
km: អ្នកគ្មានសិទ្ធិដើម្បីធ្វើសកម្មភាពនេះ។ ទាក់ទងអ្នកគ្រប់គ្រងរបស់អ្នកដើម្បីទទួលយកការកំនត់របស់​ ហើយព្យាយាមម្តងទៀត

source: {0} is already defined. Please define with a different value.
km: {0} គឺកំនត់រួចរាល់។​ សូមកំនត់ជាមួយតម្លៃផ្សេងទៀត។

source: The length of {0} cannot be greater than {1} characters. Please remove the invalid item(s) to proceed.
km: ប្រវែងនៃ {0} គឺមិនត្រូវច្រើនជាង {1} អក្សរ។ សូមលុបទំនិញដែលមិនត្រឹមត្រូវដើម្បីដំណើរការ។

# errors.mandatory
source: Please specify {0}.
km: សូមកំនត់ {0}

source: Please specify at least one {0}.
km: សូមកំនត់ {0} យ៉ាងហោចណាស់មួយ

source: Please select the {0}.
km: សូមកំនត់ {0}

# errors.mandatory_textbox
source: Please specify {0}.
km: សូមកំនត់ {0}

source: The length of {0} cannot be greater than {1} character(s).
km: ប្រវែងនៃ {0} គឺមិនត្រូវច្រើនជាង {1} តួអក្សរ

source: CheckList Creation Exception.
km: ការរំពឹងទុកក្នុងការបង្កើតបញ្ចីត្រួតពិនិត្យ

source: This action is not permissible.
km: សកម្មភាពនេះគឺមិនអនុញ្ញាត

source: A checklist is already defined for this status. You may define a checklist for a different status if required.
km: បញ្ចីត្រួតពិនិត្យត្រូវបានកំនត់រួចរាល់សំរាប់ប្រភេទនេះ។ អ្នកអាចកំនត់ប្រភេទបញ្ចីត្រួតពិនិត្យផ្សេងប្រសិនបើត្រូវបានទាមទារ។
