Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/ClientUIResources.po
Languages: hu, km

source: Amount
hu: Összeg
km: ចំនូន

source: <li>Status cannot be changed to Closed, as Active accounts exist.</li>
hu: <li>A státusz nem módosítható Lezártra, Aktív számlák fennállása miatt.</li>
km: លក្ខណ័មិនអាចប្តូទៅជាបិទទេ​ដោយសារគណនីគឺនៅដំនើរការ​នៅលើយ

source: <li>A flag needs to be selected as status is being changed to Closed or Cancelled.</li>
hu: <li>Flaget kell választani, mivel a státusz Lezártra vagy Töröltre módosul.</li>
km: ចាំបាច់ត្រូវជ្រើសរើសសញាសំគាល់ដោយសារតែលក្ខណ័ត្រូវបានប្ទូទៅជាបិទឬបោះបង់

source: <li>The date of birth specified is a future date.</li>
hu: <li>Jövőbeni dátumot adott meg születési dátumnak.</li>
km: ថ្ងៃខែឆ្នាំកំនើតដែលបានបញ្ជាក់គឺជាថ្ងៃក្នុងពេលអនាគត

source: <li>Group Membership cannot be changed, as Active accounts exist.</li>
hu: <li>A csoport tagság nem módosítható, Aktív számlák fennállása miatt.</li>
km: ក្រុមនៃសមាជិកគឹមិនអាចផ្ឡាស់ប្តូដោយសាគណនីគឺនៅមានសកម្មភាពនៅឡើយ

source: <li>The date of birth specified was invalid.</li>
hu: <li>A megadott születési dátum érvénytelen.</li>
km: ថ្ងៃខែឆ្នាំកំនើតដែលបានបញ្ជាក់គឺពុំត្រឹមត្រូវ

source: (No Picture Available)
hu: (Nem áll kép rendelkezésre)
km: ពុំមានរូបភាព

source: <li>Picture files need to be either ".jpeg" or ".jpg" files.</li>
hu: <li>A kép fájlnak ".jpeg" vagy ".jpg" kiterjesztésű fájlnak kell lennie.</li>
km: ឯកសារូបភាពត្រូវតែជា".jpeg"ឬ".jpg"

source: <li>Picture file size cannot be greater than 30KB.</li>
hu: <li>A kép fájl legfeljebb 30KB méretű lehet.</li>
km: ទំហំឯកសារូបភាពមិនអាចធំជាង30KB

# Client.TrainedCheckbox
source: <li>Please select the Trained checkbox.</li>
hu: <li>Válassza a Képzés jelölőnégyzetet.</li>
km: សូមជ្រើសរើសប្រភេទនៃការបង្រៀន

# Client.TrainedDateNeeded
source: <li>Please specify Trained Date.</li>
hu: <li>Adja meg a Képzés dátumát.</li>
km: សូមបញ្ជាក់ការបរិច្ឆេទដែលបានរៀន

source: <li>Status cannot be changed to Closed, as active accounts exist.</li>
hu: <li>A státusz nem módosítható Lezártra, Aktív számlák fennállása miatt.</li>
km: លក្ខណ័មិនអាចប្តូទៅជាបិទទេ​ដោយសារគណនីគឺនៅដំនើរការ​នៅលើយ

source: <li>The selected branch is inactive. Please try again with a different branch.</li>
hu: <li>A kiválasztott fiók inaktív. Próbálja újra egy másik fiókkal.</li>
km: សូមជ្រើសរើសសាខាដែលអសកម្មភាព។សូមព្យាយាមម្តងទៀតជាមូយសាខាផ្សេង

source: <li> The combination of the specified Date of Birth and name {0} already exists in the application. Please specify a different name.</li>
hu: <li>A megadott Születési dátum és {0} név kombináció már létezik az alkalmazásban. Adjon meg másik nevet.</li>
km: បន្សំនៃការបញ្ជាក់ថ្ងៃខែឆ្នាំកំនើតនិងឈ្មោះ{0}ដែលមានស្រាប់នៅក្នុងពាក្យសុំ។​សូមបញ្ជាក់ឈ្មោះផ្សេងមួយទៀត

source: <li>The selected fee is inactive. Please try again with a different fee.</li>
hu: <li>A kiválasztott díj inaktív. Próbálja újra egy másik díjjal.</li>
km: សូមជ្រើសរើសប្រភេទសេវាដែលអសកម្មភាព។សូមព្យាយាមម្តងទៀតជាមូយប្រភេទសេវាផ្សេងទៀត

source: <li>Please select all items in the checklist, and click submit.</li>
hu: <li>Jelölje ki az összes tételt az ellenőrző listán, majd kattintson az Érvényesítés gombra.</li>
km: សូមជ្រើសរើសប្រភេទទាំងអស់នៅក្នុងប្រអប់​រូចហើយសូមចុចសញាបញ្ជូន

source: <li>Client Information has been changed by another user. Please try again.</li>
hu: <li>Az Ügyfélinformációkat egy másik felhasználó módosította. Próbálja újra.</li>
km: ពត័មានរបស់អតិថិជនត្រូវបានផ្លាស់ប្តូដោយបុគ្កលិកផ្សេងទៀត។សូមព្យាយាមម្តងទៀត

source: <li>The selected loan officer has been made inactive/has been made a non loan officer/has been transferred to a new branch. Please try again with a different loan officer.</li>
hu: <li>A kiválasztott reménygazda inaktív/már nem reménygazdaként dolgozik/áthelyezésre került egy új fiókba. Próbálja újból másik reménygazdával.</li>
km: មន្ត្រីផ្នែកឥណទានដែលបានជ្រើសរើសបានក្លាយជាមោឃះឬពុំមែនជាមន្ត្រីផ្នែកឥណទានឬត្រូវបានផ្លាស់ទៅសាខាផ្សេងុ។សូមសាកល្បងជាមួយមន្ត្រីផ្នែកឥណទានផ្សេងទៀត

source: <li>Please select meeting schedule to apply a fee.</li>
hu: <li>A díj alkalmazásához válasszon találkozó ütemtervet.</li>
km: សុមជ្រើសរើសកាលវិភាគប្រជុំដើម្បីកំនត់ថ្លៃសេវា

source: Date
hu: Dátum
km: ថ្ងៃ

source: Description
hu: Leírás
km: ការពិពណ័នា

# DuplicateFeeException
source: <li>Same periodic fee cannot be selected multiple times.</li>
hu: <li>Nem lehet ugyanazt az időszakos díjat többször kiválasztani.</li>
km: ការបរិច្ឆេទដូចគ្នាមិនអាចជ្រើសរើសម្តងទៀតឡើយ

source: <li> The specified {1} {0}, already exists in the system. Please specify a different {1}.</li>
hu: <li>A megadott {1} {0}, már létezik a rendszerben. Adjon meg másik {1}t.</li>
km: សូមបញ្ជាក់តំលៃ{1} {0}, ដែលមានរួចហើយនៅក្នុងប្រពន្ធ័។​សូមបញ្ជាក់តំលៃ{1}ផ្សេងទៀត

source: <li>Unknown exception occurred in the application. Please try again later or contact the system administrator.</li>
hu: <li>Ismeretlen kivétel történt az alkalmazásban. Próbálja újra később, vagy forduljon a rendszergazdához.</li>
km: ការលើកលែងដោយពុំបានដឹងមុនបានកើតឡើងនៅក្នុងពាក្យសុំ។សូមព្យាយាមម្តងទៀតឬទាក់ទងទៅអ្នកគ្រប់គ្រងប្រពន្ធ័

source: Fee Type
hu: Díj típusa
km: ប្រភេទសេវា

source: Field
hu: Mező
km: ប្រលោះ

source: <li>Please select value for Recruited By.</li>
hu: <li>Válasszon értéket a Toborozta mezőhöz.</li>
km: សុមជ្រើសយកតំលៃសំរាប់ការជ្រើសរើសដោយ

# GroupStatusException
source: <li>{0} status should be higher than that of {1}</li>
hu: <li>A(z) {0} státuszának magasabbnak kell lennie a(z) {1} státuszánál</li>
km: លក្ខណ័{0}គួតែធំជាង{1}

source: <li>You cannot transfer the client as its current group or center has active accounts.</li>
hu: <li>Az ügyfél nem helyezhető át, mert a jelenlegi csoportjának vagy központjának aktív számlái vannak.</li>
km: អ្នកមិនអាចបញ្ជូនអតិថិជនដែលថិតក្នុងក្រុមដែលមានប្រភេទគណនីមានដំនើរការនៅឡើយ

source: <li>Loan Officer cannot be blank as the customer is active.</li>
hu: <li>A Reménygazda mező nem lehet üres aktív ügyfél esetén.</li>
km: ប្រលោះសំរាប់មន្ត្រីផ្នែកឥនទានមិនអាចំហព្រោះអតិថិជនគឺនៅមានសកម្មភាព

source: <li>The client status cannot be changed as Loan officer is not assigned.</li>
hu: <li>Az ügyfél státusza nem módosítható, mert Reménygazda nem került kijelölésre.</li>
km: លក្ខណ័អតិថិជនមិនអាចប្តូរព្រោះថាមន្ត្រីផ្នែកឥនទានមិនទាន់ចាត់តាំង

source: <li>Please select Loan Officer.</li>
hu: <li>Válasszon Reménygazdát.</li>
km: សូមជ្រើសរើសមន្ត្រីផ្នែកឥនទាន

source: New Value
hu: Új érték
km: តំលៃថ្មី

source: Old Value
hu: Korábbi érték
km: តំលៃចាស់

source: Posted by
hu: Feladta
km: បញ្ចូលដោយ

source: <li>Customer cannot be transferred to this parent. Please change parent and try again.</li>
hu: <li>Az ügyfél nem helyezhető át ehhez az anyához. Módosítsa az anyát, és próbálja újból.</li>
km: អតិថិជនមិនអាចបញ្ជូនទៅអណាព្យាបាលមួយនេះុ។សុមប្តុអណាព្យាបាលផ្សេងទៀតនិងសាកល្បងម្តងទៀត

# SameOfficeTransferException
source: <li>Customer cannot be transferred to the same office. Please change office and try again.</li>
hu: <li>Az ügyfél nem helyezhető át ugyanahhoz az irodához. Módosítsa az irodát, és próbálja újból.</li>
km: អតិថិជនមិនអាចបញ្ជូនទៅការិយាលយ័ដូចគ្នា។សូមប្តុការិយាលយ័និងសាកល្បងម្តងទៀត

source: <li>Please select status.</li>
hu: <li>Válasszon státuszt.</li>
km: សុមជ្រើសរើសលក្ចណ័

source: <li>There was an exception in updating. Please try again later or contact the system administrator.</li>
hu: <li>Kivétel történt a frissítés során. Próbálja újra később, vagy forduljon a rendszergazdához.</li>
km: មានការលើកលែងមួយបានកែប្រែ។សូមព្យាយាម្ទងទៀតនាពេលក្រោយឬទាក់ទងទៅអ្នកគ្រប់គ្រងប្រព័ន្ធ

source: User
hu: Felhasználó
km: អ្នកប្រើប្រាស់

source: Approved
hu: Jóváhagyva
km: សំរាច

source: Save For Later
hu: Mentés későbbi időpontra
km: សន្សំសំរាប់ពេលក្រោយ

source: Submit For Approval
hu: Elküldés jóváhagyásra
km: បញ្ជូនសំរាប់ការសំរាច

source: Cancel
hu: Mégsem
km: បោះបង់

source: Close
hu: Bezárás
km: បិទ

source: Continue
hu: Folytatás
km: បន្ត

source: Preview
hu: Előnézet
km: ពីមុន

# button.edit
source: Edit
hu: Szerkesztés
km: កែរតំរូវ

source: Edit MFI related information
hu: MFI-vel kapcsolatos információk szerkesztése
km: កែប្រែMFIដែលមានព័តមានទាក់ទង

# button.previousPersonalInfo
source: Edit personal information
hu: Személyes információk szerkesztése
km: កែប្រែពត័មានផ្ទាល់ខ្លួន

source: Edit status
hu: Státusz szerkesztése
km: កែប្រែលក្ខណ័

source: Submit
hu: Érvényesítés
km: បញ្ជូន

source: Custom Field
hu: Egyedi mező
km: ប្រលោះសំរាប់អតិថិជន

source: Account information
hu: Számlainformációk
km: ព័តមាននៃគណនី

source: Create an account for this {0}
hu: Számla létrehozása ezen {0} részére
km: បង្កើតគណនីមួយសំរាប់{0}

source: Add
hu: Hozzáadás
km: បន្តែម

source: Add Group
hu: Csoport hozzáadása
km: បន្តែមក្រុម

source: Apply additional fees
hu: Kiegészítő díjak alkalmazása
km: អនុវត្តិសេវាបន្តែមផ្សេងៗ

source: Additional information
hu: Kiegészítő információk
km: ព័តមានបន្តែម

# client.Address
source: Address
hu: Cím
km: អស័យដ្ថាន

# client.AddressHeading
source: Address
hu: Cím
km: អស័យដ្ថាន

source: Administrative set fees
hu: Rendszerben beállított díjak
km: កំនត់ថ្លៃសេវាររដ្ថបាល

source: Apply charges
hu: Költségek alkalmazása
km: អនុវត្តិការយកសេវាកម្ម

source: Select group/branch
hu: Csoport/fiók kiválasztása
km: ជ្រើសរើសក្រុមឬសាខា

source: Center Charges
hu: Központ költségek
km: មជ្ឈមណ្ឌលផ្នែកយកសេវារ

# client.ChangeGroupHeading
source: Edit group membership
hu: Csoporttagság szerkesztése
km: កែប្រែក្រុមសមាជិក

source: View change log
hu: Módosítási napló megtekintése
km: មើលជំរឿននៃការយកសេវា

source: Change Status
hu: Státusz módosítása
km: ប្តុរលក្ខ័ណ

source: Select from the status options below. Then click Continue.
hu: Válasszon az alábbi lehetséges státuszok közül, majd kattintson a Folytatás gombra.
km: សូមយកជំរើសនៃលក្ខ័ណខាងក្រោមរួចហើយសូមចុចបន្ត

source: Check to Remove
hu: Kijelölés eltávolításhoz
km: ចុចដើម្បីយកចេញ

source: No Checklist available for this status change
hu: Ehhez a státuszmódosításhoz nem áll rendelkezésre ellenőrző lista
km: មិនមានការត្រូតពិនិត្យទេសំរាប់ការប្តូលក្ខន័នេះ

source: child(ren)
hu: gyermek(ek)
km: កូនក្មេង

source: Click on a {0} below to assign the {1} to that {2}. Click Cancel to return to {3} Details.
hu: Kattintson a(z) {0}re a(z) {1} {2}hez sorolásához. Kattintson a Mégsem gombra a(z) {3} adatokhoz való visszatéréshez.
km: សូមចុចលើ{0}ខាងក្រោមនេះដើម្បីចាត់តាំង{1}ទៅ{2}. សូមចុចបោះបង់ដើម្បីត្រលប់ទៅលំអិត{3}

source: Click on a
hu: Kattintson a(z)
km: សូមចុចលើ

source: below to assign the
hu: re a(z)
km: ផ្នែកខាងក្រោមដើម្បីចាត់តាំង

source: to that
hu: hez sorolásához.
km: នោះ

source: . Click Cancel to return to
hu: Kattintson a Mégsem gombra a(z)
km: សូមចុចបោះបង់ដើម្បីត្រឡប់ទៅ

source: Details.
hu: adatokhoz való visszatéréshez.
km: ពត័មានលំអិត

source: Religion
hu: Vallás
km: សាសនា

source: City
hu: Város
km: ទីក្រុង

source: Client Details
hu: Ügyféladatok
km: ព័តមានលំអិតនៃអតិថិជន

source: Client Information
hu: Ügyfélinformációk
km: ព័តមានតិថិជន

source: Client
hu: Ügyfél
km: អតិថិជន

source: {0} start date
hu: {0} kezdőnapja
km: ថ្ងៃចាប់ផ្តើម

source: View all closed accounts
hu: Összes lezárt számla megtekintése
km: ពិនិត្យមើលគណនីដែលបានបិទទាំងអស់

source: When closing/cancelling a
hu: A(z)
km: នៅពេលបិទ​ឬបោះបង់

source: , select an explanation from the dropdown list below
hu: törléséhez/bezárásához válasszon indoklást az alábbi legördülő listából
km: ជ្រើសរើសការពន្យល់មួយពីតារាងខាងក្រោម

source: CONFIDENTIAL
hu: BIZALMAS
km: ការសំងាត់

source: Click confirm to change the {0} or cancel to return to {1} details page.
hu: Kattintson a Megerősítés gombra a(z) {0} módosításához, illetve a Mégsem gombra a(z) {1} adatok lapra való visszatéréshez.
km: សូមបញ្ចាក់ដើម្បីប្តូរ{0}ឬបោះបង់ឬត្រលប់ទៅពត័មានលំអិត

source: Confirm status change
hu: Státuszmódosítás megerősítése
km: សូមបញ្ជាក់លក្ខ័ណ

source: You can enter a system ID number into the search box to access {0} details which also include a {1}''s account and performance data.
hu: Ha beírja a rendszer azonosító számot a keresődobozba, {0} adatokat - többek között {1} számla és teljesítési adatait - érheti el.
km: អ្នកអាចបញ្ចូលលេខកូដរបស់ប្រពន្ធ័ទៅក្នុងប្រអប់ស្វែងរកដើម្បីចូលទៅព័តមានលំអិតនៃ{0}ដែលមានបញ្ចូល{1}នៃគណនីនិងការបង្ហាញទិន្ន័យ

source: Suggested next steps
hu: Javasolt következő lépések
km: មតិយោបល់និងបល់ពេលក្រោយ

source: You have successfully created a new {0}
hu: Az új {0} létrehozása sikeresen megtörtént
km: {0}ថ្មីដែលអ្នកបង្កើតគឺបានសំរេចហើយ

source: Country
hu: Ország
km: ប្រទេស

source: Complete the fields below. Then click Preview.
hu: Töltse ki az alábbi mezőket, majd kattintson az Előnézet gombra.
km: ចូរបំពេញចន្ឡោះខាងក្រោម

source: - Enter MFI information
hu: - MFI információk rögzítése
km: សូមដាក់ពត័មានMFIចុល

source: Create a new {0} account
hu: Új {0} számla létrehozása
km: បង្កើតគណនី{0}ថ្មីមួយ

source: Create a new
hu: Létrehozás: új
km: បង្កើតថ្មីមួយ

source: Click Cancel to return to Clients & Accounts without submitting information
hu: Amennyiben az információk mentése nélkül kíván visszatérni az Ügyfelek és számlák lapra, kattintson a Mégsem gombra
km: សូមចុចបោះបង់ដើម្បីត្រលប់ទៅអតិថិជននិងគណនីដោយមិនចាំបាច់ផ្តល់ពត័មាន

source: & Accounts without submitting information.
hu: és számlák lapra az információk mentése nélkül.
km: និងគណនីមិនចាំបាច់ផ្តល់ពត័មាន

source: Complete the fields below. Then click Continue.
hu: Töltse ki az alábbi mezőket, majd kattintson a Folytatás gombra.
km: បញ្ជប់ប្រលោះខាងក្រោម។រួចហើយបន្តទៀត

source: - Enter personal information
hu: - Személyes információk rögzítése
km: បញ្ជូលពត័មានផ្ទាល់ខ្លួន

source: Review the information below. Click Submit if you are satisfied or click Edit to make changes.
hu: Ellenőrizze az alábbi adatokat. Amennyiben elégedett, kattintson az Érvényesítés gombra, módosításhoz a Szerkesztés gombra.
km: ពិនិត្យមើលឡើងវិញពត័មានខាងក្រោម។ចុចបញ្ជូនប្រសិនបើអ្នកពេញចិត្តឬចុចកែដើម្បីធ្វើការផ្លាស់ប្តូរ

# client.CreatePreviewPageTitle
source: Create New
hu: Létrehozás: új
km: បង្កើតថ្មី

source: - Review & submit
hu: - Ellenőrzés és megerősítés
km: ពិនិត្យមើលឡើងវិញនិងបញ្ជូន

# client.CreateTitle
source: Create New
hu: Létrehozás: új
km: បង្កើតថ្មី

source: Current Status
hu: Aktuális státusz
km: លក្ខ័នបច្ចុប្បន

source: Date Of Birth
hu: Születési dátum
km: ថ្ងៃខែឆ្នាំកំណើត

# client.EditBranchHeading
source: Edit branch membership
hu: Fiók tagság szerkesztése
km: កែប្រែសមាជិកសាខា

source: Click confirm to change the branch or cancel to return to client details page without changing the branch
hu: Kattintson a Megerősítés gombra a fiók módosításához, illetve a Mégsem gombra, amennyiben a fiók módosítása nélkül kíván visszatérni az Ügyféladatok lapra
km: ចុចបញ្ជាក់ដើម្បីផ្លាស់ប្តូរសាខារ​ឬចុចបោះបង់ការត្រលប់ទៅទំព័រពត័មានលំអិតរបស់អតិថិជនដោយមិនចាំបាច់ប្តូរសារខា

# client.EditBranchMembershipLink
source: Edit branch membership
hu: Fiók tagság szerkesztése
km: កែរតំរូវភាពជាសមាជិកនៃសាខា

source: Click Submit to change the {0} or Cancel to return to {1} details page without changing the {2}.
hu: Kattintson az Érvényesítés gombra a(z) {0} módosításához, illetve a Mégsem gombra, amennyiben a(z) {2} módosítása nélkül kíván visszatérni a(z) {1} adatok lapra.
km: ចុចបញ្ជូនដើម្បីផ្លាស់ប្តូរ{0}ឬចុចបោះបង់ការត្រលប់ទៅ{1} នៃទំព័រព័តមានលំអិតដោយពុំចាំបាច់កែប្រែ{2}.

# client.EditGroupMembershipLink
source: Edit group membership
hu: Csoport tagság szerkesztése
km: កែរតំរូវក្រុមនៃសមាជិក

# client.EditLink
source: Edit
hu: Szerkesztés
km: កែរតំរូវ

# client.EditMeetingLink
source: Edit meeting schedule
hu: Találkozó ütemterv szerkesztése
km: កែរតំរូវកម្មវិធីប្រជុំ

source: Edit MFI information
hu: MFI információk szerkesztése
km: កែរតំរូវពត័មានMFI

source: - Edit MFI information
hu: - MFI információk szerkesztése
km: ---កែរតំរូវពត័មានMFI

source: Click Cancel to return to {0} Details without submitting information.
hu: Amennyiben az információk mentése nélkül kíván visszatérni a(z) {0} adatok lapra, kattintson a Mégsem gombra.
km: ចុចបោះបង់ដើម្បីត្រលប់ទៅ{0}នៃពត័មានលំអិតដោយពុំចាំបាច់បញ្ជូនពត័មាន

# client.EditPersonalInformationLink
source: Edit personal information
hu: Személyes információk szerkesztése
km: កែរតំរូវពត័មានផ្ទាល់ខ្លួន

source: - Edit personal information
hu: - Személyes információk szerkesztése
km: ----កែរតំរូវពត័មានផ្ទាល់ខ្លួន

source: Review & Submit Personal Information
hu: Személyes információk ellenőrzése és érvényesítése
km: ពិនិត្យឡើងវិញ​និងបញ្ជូនពត័មានផ្ទាល់ខ្លួន

source: Edit / Remove {0} membership
hu: {0} tagság szerkesztése / törlése
km: កែរតំរូវ/ដកចេញភាពជាសមាជិក{0}

source: Education Level
hu: Végzettség
km: កំរិតនៃការសិក្សា

source: Useful if necessary to cross-reference a client within a system used prior to Mifos
hu: Hasznos, amennyiben egy Mifos előtt használt rendszerben nyilvántartott ügyfélre kell hivatkozni
km: មានប្រយោជន៏ប្រសិនបើមានការពិនិត្យលើការធានាអតិថិជនជាមួយប្រព័ន្ធដែលប្រើមុនម៉ាយហ្វូស

source: Fields marked with an asterisk are required.
hu: A csillaggal jelölt mezők kitöltése kötelező.
km: ប្រលោះដែលមានសញ្ញាផ្កាយគឺតំរូវអោយមានព័តមាន

# client.FirstNameValue
source: First Name
hu: Keresztnév
km: នាមខ្លួន

# client.GenderValue
source: Gender
hu: Neme
km: ភេទ

source: Government Id
hu: Azonosító igazolvány száma
km: លេខកូដរដ្ថាភិបាល

source: Group
hu: Csoport
km: ក្រុម

source: {0} Membership & Meeting Details
hu: {0} tagság és találkozó adatok
km: សមាជិក{0}និងពត័មានលំអិតនៃការប្រជុំ

source: membership mandatory;
hu: kötelező tagság;
km: អណត្តិនៃសមាជិកក្រុម

source: membership not mandatory;
hu: nem kötelező tagság;
km: សមាជិកគឺពុំមានអណត្តិ

source: Group Membership Style
hu: Csoport tagság stílusa
km: ភាពដោយឡែកនៃក្រុមសមាជិក

source: View Summarized Historical Data
hu: Összesített múltbéli adatok megtekintése
km: បើកមើលទិន្ន័យសង្ខេប

source: Individual Style
hu: Egyéni stílus
km: ការរចនាផ្ទាល់ខ្លួន

source: information
hu: információk
km: ព័តមាន

source: Amount of last {0}
hu: Utolsó {0} összege
km: ចុងក្រោយនៃចំនូន{0}

# client.LastNameValue
source: Last Name
hu: Vezetéknév
km: នាមត្រកូល

source: Address 1
hu: Cím 1
km: អស័យដ្ដាន

source: Create a new loan account
hu: Új hitelszámla létrehozása
km: បង្កើតគណនីកំចីយថ្មី

source: Loan
hu: Hitel
km: កំចីយ

source: MFI information
hu: MFI információk
km: ពត័មានMFI

source: Manage
hu: Kezelés
km: គ្រប់គ្រង

source: Schedule Meeting
hu: Találkozó tervezése
km: កម្មវិធីនៃអង្គប្រជុំ

source: Meeting
hu: Találkozó
km: អង្គប្រជុំ

# client.MeetingsLink
source: Edit meeting schedule
hu: Találkozó ütemterv szerkesztése
km: កែតំរូកម្មវិធីនៃអង្គប្រជុំ

source: membership
hu: tagság
km: ភាពជាសមាជិក

source: MFI related information
hu: MFI-vel kapcsolatos információk
km: ពត័មានដែលទាក់ទងនឹងMFI

source: No
hu: Nem
km: ទេ

source: Note
hu: Megjegyzés
km: កំនត់ចំនាំ

source: Add a note
hu: Megjegyzés hozzáadása
km: បន្ថែមកំនត់ចំនាំ

source: Official titles assigned
hu: Hivatalos címek
km: គោរមងារចាត់តាំងជាផ្លូវការ

source: Performance History
hu: Teljesítéstörténet
km: ប្រវត្តិស្នាដៃពីមុន

source: Personal information
hu: Személyes információk
km: ព័តមានផ្ទាល់ខ្លួន

source: Click Cancel to return to {0} Preview without submitting information.
hu: Amennyiben az információk mentése nélkül kíván visszatérni a(z) {0} előnézetéhez, kattintson a Mégsem gombra.
km: ចុចបោះបង់ដើម្បីត្រលប់ទៅពិនិត្យឡើងវិញដោយមិនចាំបាច់បញ្ជូនព័តមាន

source: Edit the fields below. Then click Preview.
hu: Módosítsa az alábbi mezőket, majd kattintson az Előnézet gombra.
km: កែប្រែប្រលោះខាងក្រោម។រួចហើយត្រួតពិនិត្យម្តងទៀត

source: Preview MFI information
hu: MFI információk előnézete
km: ត្រួតពិនិត្យព័តមានMFI

source: Recent Notes
hu: Friss megjegyzések
km: កំនត់ចំនាំថ្មីៗ

# client.Relationship
source: Relationship
hu: Kapcsolat
km: ទំនាក់ទំនង

source: Remove
hu: Eltávolítás
km: ដកចេញ

source: Review & submit
hu: Ellenőrzés és érvényesítés
km: ពិនិត្យឡើងវិញនិងដាក់បញ្ជូន

source: Salutation
hu: Megszólítás
km: ការគំនាប់

source: Savings
hu: Megtakarítások
km: ការសន្សំ

source: Create a New Group -
hu: Új csoport létrehozása -
km: បង្កើតក្រុមថ្មី

source: Enter a center name and click Search. Click Cancel to return to Clients Accounts without submitting information.
hu: Adjon meg egy központ nevet, és kattintson a Keresés gombra. Amennyiben az információk mentése nélkül kíván visszatérni az Ügyfelek és számlák lapra, kattintson a Mégsem gombra.
km: ចុចលើឈ្មោះមណ្ឌលរួចហើយចុចស្វែងរក។ចុចបោះបង់រួចត្រលប់ទៅគណនីអតិថិជនដោយមិនចាំបាច់បញ្ជូនព័តមាន

source: To select, click on a resulting center from the list below. Click Cancel to return to Clients & Accounts without submitting information.
hu: Kiválasztáshoz kattintson egy központ nevére az alábbi listán. Amennyiben az információk mentése nélkül kíván visszatérni az Ügyfelek és számlák lapra, kattintson a Mégsem gombra.
km: ជ្រើសរើស។​ចុចលើមណ្ឌលលទ្ទផលពីតារាងខាងក្រោម។ចុចបោះបង់ដើម្បីត្រលប់ទៅអតិថិជននិងគណនីដោយពុំចាំបាច់បញ្ជូនព៌តមាន

source: Select a Center
hu: Központ kiválasztása
km: ជ្រើសរើសមណ្ឌល

source: See all notes
hu: Összes megjegyzés megtekintése
km: ពិនិត្យមើលកំនត់ចំនាំទាំងអស់

source: Select a
hu: Választás
km: ជ្រីសរើស

source: To select, click on a {0} from the list below.
hu: {0} választás az alábbi listára történő kattintással lehetséges.
km: ដើម្បីជ្រើសរើសសូមចុចលើ{0}ពីតារាងខាងក្រោម

source: To select, click on a
hu: Kiválasztáshoz kattintson egy
km: ដើម្បីជ្រើសរើសសូមចុចលើ

source: from the list below.
hu: re az alábbi listán.
km: ពីតារាងខាងក្រោម

# client.SpouseFirstName
source: First Name
hu: Keresztnév
km: នាមខ្លួន

source: Spouse/Father First Name
hu: Házastársa/apja keresztneve
km: ប្តីប្រពន្ធ/ឈ្មោះរបស់ឪពុក

# client.SpouseLastName
source: Last Name
hu: Vezetéknév
km: ត្រកូល

source: Spouse/Father Last Name
hu: Házastársa/apja vezetékneve
km: ប្តីប្រពន្ធ/ត្រកួលរបស់ឪពុក

# client.SpouseMiddleName
source: Middle Name
hu: Második keresztnév
km: ឈ្មោះកណ្តាល

source: Spouse/Father Type
hu: Házastárs/apa típusa
km: ប្តីប្រពន្ធ/ប្រភេទឪពុក

source: Second Last Name
hu: Második vezetéknév
km: ឈ្មោះកណ្តាលទីពីរ

# client.FamilyRelationship
source: Relationship
hu: Kapcsolat
km: ទំនាក់ទំនង

# client.FamilyFirstName
source: First Name
hu: Keresztnév
km: នាមខ្លួន

# client.FamilyMiddleName
source: Middle Name
hu: Második keresztnév
km: ឈ្មោះកណ្តាល

# client.FamilyLastName
source: Last Name
hu: Vezetéknév
km: នាមត្រកូល

# client.FamilyGender
source: Gender
hu: Neme
km: ភេទ

source: State
hu: Állapot
km: រដ្ថ

source: Status
hu: Státusz
km: លក្ខ័ណ

source: status
hu: státusz
km: លក្ខ័ណ

source: Complete and check off the following tasks. Then click Submit.
hu: Végezze el és pipálja ki az alábbi feladatokat, majd kattintson az Érvényesítés gombra.
km: បំពេញនិងពិនិត្យឡើងវិញទាំងអស់នូវកិច្ចការខាងក្រោមរួចចុចបញ្ជូន

source: System ID
hu: Rendszerazonosító
km: លេខកូដប្រព័ន្ធ

source: Total {0}
hu: Összes {0}
km: សរុប {0}

source: Training Status
hu: Képzés státusza
km: លក្ខ័ណនៃការហ្វឹកហ្វឺន

source: View transaction history
hu: Tranzakciótörténet megtekintése
km: មើលប្រវត្តិនៃប្រត្តិបត្តិការណ៏

source: User information
hu: Felhasználói információk
km: អ្នកប្រើប្រាស់ព៌តមាន

source: View {0} details now
hu: {0} adatok megtekintése most
km: មើលព៌តមានលំអិត{0}ឥឡូវ

source: years old
hu: éves
km: អាយុ

source: Yes
hu: Igen
km: បាទ​ឬចាស

source: Postal Code
hu: Irányítószám
km: លេខកូដប្រៃសណីយ

source: accounts
hu: számlák
km: គណនី

source: Account summary
hu: Összesített számlakivonat
km: សង្ចេបគណនី

source: Additional Information
hu: Kiegészítő információk
km: ព៌តមានបន្ថែម

# client.amount
source: Amount
hu: Összeg
km: ចំនួន

source: Amount Due
hu: Esedékes összeg
km: ចំនួនត្រូវសង

source: Amount Overdue
hu: Lejárt összeg
km: ចំនួនដែលសងយឺត

source: Apply Payment
hu: Fizetési tranzakció alkalmazása
km: អនុវត្តិការសង

source: Apply Adjustment
hu: Korrekció alkalmazása
km: អនុវត្តិការកែតំរូវ

source: Back to details page
hu: Vissza az adatok lapra
km: ត្រលប់ទៅទំពរ័ព៌តមានលំអិត

source: Return to details page
hu: Visszatérés az adatok lapra
km: ត្រលប់ទៅទំពរ័ព៌តមានលំអិត

source: Change Group Membership
hu: Csoport tagság módosítása
km: ប្តូរក្រុមនៃសមាជិក

source: Change log
hu: Módosítások naplója
km: ប្តូរការកត់ត្រា

source: {0} information
hu: {0} információk
km: ព៌តមាន{0}
