Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/ClientUIResources.po
Languages: hu, km

source: client
hu: ügyfél
km: អតិថិជន

source: {0} charges
hu: {0} költségek
km: ផ្លាស់ប្តូរ

source: Closed accounts
hu: Lezárt számlák
km: បិទគណនី

source: Create
hu: Létrehozás
km: បង្កើត

source: Create {0} accounts
hu: {0} számla létrehozása
km: បង្កើត{0}គណនី

source: Create new {0}
hu: Új {0} létrehozása
km: បង្កើតគណនី{0}

# client.date
source: Date
hu: Dátum
km: ថ្ងៃ

# client.description
source: Description
hu: Leírás
km: ការពិព៌ណនា

source: Edit {0} membership
hu: {0} tagság szerkesztése
km: កែភាពជាសមាជិក{0}

source: Edit {0} status
hu: {0} státusz szerkesztése
km: កែលក្ខ័ណ{0}

# client.field
source: Field
hu: Mező
km: ប្រឡោះ

source: instance name
hu: egyedi termék megnevezése
km: នាមឧទាហរណ៏

source: {0} Cycle per Product
hu: {0} ciklus termékenként
km: {0}ខួបនៃផលិតផ

# client.newvalue
source: New Value
hu: Új érték
km: តំលៃថ្មី

# client.oldvalue
source: Old Value
hu: Korábbi érték
km: តំលៃចាស់

source: Posted By
hu: Feladta
km: ប្រត្តិបត្តិការដោយ

source: Preview client information
hu: Ügyfélinformációk előnézete
km: បើកមើលព៌តមានអតិថិជន

source: Recent Account Activity
hu: Friss számlaforgalom
km: សកម្មភាពគណនីក្នូងពេលថ្មីៗ

source: Record Creation Date
hu: Rekord létrehozás dátuma
km: កត់ត្រាថ្ចៃបង្កើត

source: Recurring Account Fees
hu: Rendszeres számla díjak
km: រង្វិលនៃថ្លៃសេវារបស់គណនី

source: remove
hu: eltávolítás
km: យកចេញ

source: {0} instance name
hu: {0} termék megnevezése
km: នាមឧទាហរណ៏{0}

source: See Photo
hu: Fénykép megtekintése
km: មើល\ថត

source: Select
hu: Választás
km: ជ្រើសរើស

source: Select a {0}
hu: {0} választása
km: ជ្រើសរើស{0}

source: Total
hu: Összesen
km: សរុប

source: Upcoming charges
hu: Előirányzott költségek
km: ការចាប់ផ្តើមយកថ្លៃសេវារ

# client.user
source: User
hu: Felhasználó
km: អ្នកប្រើប្រាស់

source: View all account activities
hu: Összes számlaforgalom megtekintése
km: បើកមើលរាល់សកម្មភាពរបស់គណនី

source: View details
hu: Adatok megtekintése
km: មើលព៌តមានលំអិត

source: Waive
hu: Elvetés
km: លើកលែង

source: Apply Charges
hu: Költségek alkalmazása
km: អនុវត្តិការយកសេវារ

source: Client cannot be added to group, as Active accounts exist.
hu: Nem lehet csoportba sorolni az ügyfelet, Aktív számlák fennállása miatt.
km: ដោយសាគណនីនៅមានសកម្មភាពនៅឡើយដូច្នេះមិនអាចថែមអតិថិជនទៅក្នុងក្រុមបានទេ

source: You do not have permissions to perform this activity. Contact your system administrator to grant you the required permissions and try again.
hu: Ön nem jogosult e művelet végzésére. A szükséges engedélyért forduljon a rendszergazdához, majd próbálja újra.
km: អ្នកគឺមិនត្រុវបានអនុញ្ញាតិអោយធ្វើប្រតិបត្តិការណ៏នេះទេ។សូមទាក់ទងទៅអ្នកគ្រប់គ្រងប្រព័ន្ធដើម្បីមានការអនុញ្ញាតិសិទ្ថិដែលត្រូវកានិងសាកល្បងម្តងទៀត

source: Please specify a valid meeting schedule before applying charge.
hu: A költség alkalmazása előtt adjon meg érvényes találkozó ütemtervet.
km: សូមបញ្ជាក់កាលវិភាគនៃការប្រជុំមុននឹងអនុវត្តិការយកសេវា

source: <li>Customer with System ID {0} does not exist.</li>
hu: <li>{0} rendszerazonosítóval rendelkező ügyfél nem létezik.</li>
km: គឺពុំមានអតិថិជនដែលមានលេខកូដ{0}នេះទេ

source: <li>Unknown Exception occurred.</li>
hu: <li>Ismeretlen Kivétel történt.</li>
km: ការលើកលែងដោយពុំដឹងមុនបានកើតឡើង

source: The record has already been modified by another user. Please navigate to the details page and start the activity again.
hu: A rekordot egy másik felhasználó már módosította. Térjen vissza az adatok lapra, és kezdje előröl a műveletet.
km: ការកត់ត្រាបានផ្លាស់ប្តូដោយភ្នាក់ងារដទៃ។​សូមត្រលប់ទៅទំព័រព៌តមានលំអិតនិងចាប់ផ្តើមប្រតិបត្តិការណ៏ម្តងទៀត

source: <li>The same {0} product cannot be selected multiple times.</li>
hu: <li>Nem lehet ugyanazt a(z) {0} terméket többször kiválasztani.</li>
km: <li>ដូចផលិតផល{0}គឺមិនអាចជ្រើសរើសច្រើនដងទេ

source: <li>{0} Membership cannot be changed, as Active accounts exist.</li>
hu: <li>Nem lehet a(z) {0} tagságot módosítani, Aktív számlák fennállása miatt.</li>
km: ភាពជាសមាជិក<li>{0}គឺមិនអាចប្តុទេដូចដែលគណនីដែលនៅមានសកម្មភាពនៅឡើយ

# errors.Client.lowerGroupStatus
source: <li>{0} status should be higher than that of {1}</li>
hu: <li>A(z) {0} státuszának magasabbnak kell lennie a(z) {1} státuszánál</li>
km: ល័ក្ខណ<li>{0}គួតែធំជាង{1}</li>

# errors.Customer.duplicatePeriodicFee
source: <li>Same periodic fee cannot be selected multiple times.</li>
hu: <li>Nem lehet ugyanazt a rendszeres díjat többször kiválasztani.</li>
km: មិនអាចជ្រើសរើសពីរដងទេនៅឈ្មោះ</li>" ដំនាក់កាលនៃសេវា<li>មិនអាចជ្រើសរើសច្រើនដងទេ

source: <li>Meeting frequency and fee recurrence do not match. Please select only valid fee types.</li>
hu: <li>A találkozók gyakorisága nem felel meg a díjak gyakoriságának. Válasszon érvényes díjtípust.</li>
km: ភាពញឺកញាប់នៃប្រជុំនិងការយកសេវាមិនត្រូវគ្នាទេ។សូមជ្រើសរើសតែប្រភេទសេវាដែលមានសុពលភាពបុណ្ណោះ

source: <li>Please select recruited by personnel.</li>
hu: <li>Válassza a munkatárs által toborzott opciót.</li>
km: សូមរើសយកការជ្រើសរើសបុគ្គលិកដោយបុគ្កលម្នាក់ៗ

source: <li>Please select loan officer.</li>
hu: <li>Válasszon reménygazdát.</li>
km: សូមជ្រើសរើសមន្ត្រីផ្នែកឥណទាន

source: <li>Please select meeting schedule.</li>
hu: <li>Válasszon találkozó ütemtervet.</li>
km: សូមជ្រើសរើសកាលវិភាគប្រជុំ

source: <li>Please specify a name.</li>
hu: <li>Adjon meg egy nevet.</li>
km: សូមបញ្ជាក់ពីឈ្មោះ

source: <li>Please specify a office.</li>
hu: <li>Adjon meg egy irodát.</li>
km: សូមបញ្ជាក់ពីការិយាល័យ

source: <li>Customer cannot be transferred to parent with different meeting frequency.</li>
hu: <li>Az ügyfél nem helyezhető át olyan anyához, amely más találkozó gyakorisággal rendelkezik.</li>
km: អតិថិជនមិនអាចបញ្ជូនទៅអាណាព្យាបាលដែលមានខួបប្រជុំខុសគ្នាទេ

source: <li>Customer cannot be transferred to the inactive office. Please change office and try again.</li>
hu: <li>Az ügyfél nem helyezhető át inaktív irodába. Módosítsa az irodát, és próbálja újból.</li>
km: អតិថិជនមិនអាចបញ្ជូនទៅការិយាល័យដែលមិនដំនើរការទេ។សូមប្តូការិយាល័យនិងសាកល្បងម្តងទៀត

source: <li>Customer cannot be transferred to cancelled/closed parent. Please change parent and try again.</li>
hu: <li>Az ügyfél nem helyezhető át törölt/lezárt anyához. Módosítsa az anyát, és próbálja újból.</li>
km: ប្រអប់/​អានាព្យាបាលត្រុវបិត។​សូមប្តូអានាព្យាបាលហើយសាកល្បងម្តងទៀត។​អតិថិជនមិនអាបញ្ជូនទៅអានាព្យាបាលដែលត្រូវបានចាត់ទុកជាមោឃះ/បានបិទ។​សូមប្តូអានាព្យាបាលនិងសាកល្បងម្តងទៀត

# errors.Customer.sameBranchTransfer
source: <li>Customer cannot be transferred to the same office. Please change office and try again.</li>
hu: <li>Az ügyfél nem helyezhető át ugyanahhoz az irodához. Módosítsa az irodát, és próbálja újból.</li>
km: អតិថិជនមិនអាចបញ្ជូនទៅការិយាល័យដែលដូចគ្នានោះទេ។សូមប្តូការិយាល័យនិងសាកល្បងម្តងទៀត

source: <li>Customer cannot be transferred to same parent. Please change parent and try again.</li>
hu: <li>Az ügyfél nem helyezhető át ugyanahhoz az anyához. Módosítsa az anyát, és próbálja újból.</li>
km: អតិថិជនមិនអាចបញ្ជូនទៅអាណាព្យាបាលដែលដូចគ្នានោះទេ។សូមប្តូអានាព្យាបាលនិងសាកល្បងម្តងទៀត

source: <li>Please specify required additional information.</li>
hu: <li>Adja meg a szükséges kiegészítő információkat.</li>
km: សូមបញ្ជាក់ពីព័តមានបន្ថែមដែលត្រូវការចាំបាច់

source: <li>Please specify fee amount.</li>
hu: <li>Adja meg a díj összegét.</li>
km: សូមបញ្ជាក់ពីតំលៃសេវា

source: Customer cannot be added to an inactive group
hu: Az ügyfél nem adható hozzá inaktív csoporthoz
km: អតិថិជនមិនអាចបន្ថែមទៅក្រុមដែលអសកម្មភាពនោះទេ

source: <li>Please enter a valid training date.</li>
hu: <li>Érvényes képzési dátumot adjon meg.</li>
km: សូមដាក់បញ្ចូលកាលបរិច្ឆេទហ្វឹកហាត់ដែលមានសុពលភាព

# errors.TrainedCheckbox
source: <li>Please select the Trained checkbox.</li>
hu: <li>Válassza a Képzés jelölőnégyzetet.</li>
km: សូមជ្រើសរើសប្រអប់ហ្វឹកហាត់

# errors.TrainedDateNeeded
source: <li>Please specify Trained Date.</li>
hu: <li>Adja meg a Képzés idejét.</li>
km: សូមបញ្ជាក់កាលបរិច្ឆេទហ្វឹកហាត់

source: <li>Meeting has to be selected if fee has to be added.</li>
hu: <li>Díj hozzáadásához ki kell választania egy találkozót.</li>
km: ការប្រជុំត្រូវតែជ្រើសរើសប្រសិនបើថ្លៃសេវាត្រូវបានបន្ថែម

source: <li>Please specifiy fee amount.</li>
hu: <li>Adja meg a díj összegét.</li>
km: សូមបញ្ជាក់ថ្លៃសេវា

# errors.mandatory
source: <li>Please specify {0}.</li>
hu: <li>Adja meg a(z) {0}t.</li>
km: សូមបញ្ជាក់{0}

source: <li>Invalid entry. Please use only alphanumeric characters for this field.</li>
hu: <li>Érvénytelen rögzítés. Csak alfanumerikus karaktereket használjon ehhez a mezőhöz.</li>
km: ការដាក់បញ្ចូលមិនត្រឺមត្រូវ។សូបប្រើតែតួអក្សរក្រមលេខប៉ុណ្ណោះសំរាប់ប្រអប់នេះ

source: <li> The maximum length for this field is {0} characters.</li>
hu: <li>A mező maximális hossza {0} karakter.</li>
km: ចំនួនដែលវែងបំផុតសំរាប់ប្រអប់នេះគឺ{0}តូអក្សរប៉ុណ្ណោះ

source: <li>Meeting Schedule has to be selected for the customer to be Active.</li>
hu: <li>Az ügyfél aktiválásához Találkozó ütemtervet kell választani.</li>
km: កាលវិភាគប្រជុំគឺត្រូវបានជ្រើសរើសសំរាប់តែអតិថិជនដែលនៅមានសកម្មភាពប៉ុណ្ណោះ

# errors.required
source: <li>Please specify {0}.</li>
hu: <li>Adja meg a(z) {0}t.</li>
km: សូមបញ្ជាក់ឈ្មោះ។សូមបញ្ជាក់{0}

source: <li>Please specify mandatory additional information.</li>
hu: <li>Adja meg a kötelező kiegészítő információkat.</li>
km: សូមបញ្ជាក់ពីព៏តមាននៃអណត្តិបន្ថែម

source: <li>Please select the {0}.</li>
hu: <li>Válasszon {0}t.</li>
km: សូមជ្រើសរើស{0}

source: <li>The record you were trying to update was updated by another transaction. Please search again to get the updated data.</li>
hu: <li>A rekord, amit frissíteni szeretne, egy másik tranzakció által frissítésre került. Ismételje meg a keresést, hogy friss adatokhoz jusson.</li>
km: កំនត់ត្រាដែលអ្នកបានកែទៅតាមសម័យកាលត្រូវបានកែប្រែដោយប្រត្តិបត្តិការមួយទៀត។សូមស្វែងរកម្តងទៀតនូងទិន្ន័យទាំងនោះ

source: This action is not permissible.
hu: Ez a művelet nem megengedett.
km: សកម្មភាពនេះគឺគ្មានការអនុញ្ញាត្តិឡើយ

source: <li>Please specify value for {0}.</li>
hu: <li>Adja meg a(z) {0} értékét.</li>
km: សូមបញ្ជាក់ពីតំលៃសំរាប់{0}

source: A record matching this client was found in "closed" status. Please review that client record before continuing.
hu: Az adott ügyfélre illő rekordot talált a rendszer "lezárt" státuszban. Folytatás előtt ellenőrizze ezt az ügyfélrekordot.
km: ការកត់ត្រាដែលត្រូវជាមួយអតិថិជននេះត្រូវបានរកឃើញនៅក្នុងលក្ខ័ណ"បិទ"សូមពិនិត្យមើលកំណត់ត្រារបស់អតិថិជនម្តងទៀតមុននឹងបន្ត
