Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/ConfigurationUIResources.po
Languages: km

source: Business/ work activities
km: អាជីវកម្ម​ / សកម្មភាពការងារ

source: Meeting
km: អង្គប្រជុំ

source: Active
km: កំពុងដំណើរការ

source: Active in bad standing
km: សកម្មភាពកំពុងដំណើរការមានស្ថានភាពអាក្រក់

source: Active in good standing
km: សកម្មភាពកំពុងដំណើរការមានស្ថានភាពល្អ

source: Add
km: បញ្ចូល

source: Add / Edit
km: បញ្ចូល /បន្ថែម

source: Add / Edit Lookup Option
km: បញ្ចូល /បន្ថែមជម្រើសការស្វែងរក

source: Add / Edit Lookup Options
km: បញ្ចូល /បន្ថែមជម្រើសការស្វែងរក

source: add a new additional field
km: បញ្ចូលការបន្ថែមថ្មីមួយ

source: Additional field details
km: ពិស្តារអំពីសេចក្តីបន្ថែម

source: Additional field information
km: ព័ត៌មានអំពីសេចក្តីបន្ថែម

source: Address
km: អាស្រយដ្ឋាន

source: Address 1
km: អាស្រយដ្ឋាន ១

source: Address 2
km: អាស្រយដ្ឋាន ២

source: Address 3
km: អាស្រយដ្ឋាន ៣

source: Admin
km: អ្នកគ្រប់គ្រង

source: Approved
km: យល់ព្រមសំណើរ

source: Area office
km: ទីកន្លែងការិយាល័យ

source: Assigning
km: ការកំនត់

source: Branch office
km: សាខា

source: Business Activity
km: សកម្មភាពអាជីវកម្ម

source: Cancel
km: បោះបង់

source: Cash
km: បេឡា

source: Category
km: ប្រភេទ

source: Center
km: មជ្ឍមណ្ឌុល

source: Check
km: ត្រួតពិនិត្យ

source: Citizenship
km: ភាពជាពលរដ្ឋ

source: City
km: ទីក្រុង

source: Client
km: អ្នកប្រើប្រាស់

source: Client ID
km: លេខសម្គាល់អ្នកប្រើប្រាស់

source: Clients
km: អ្នកប្រើប្រាស់

source: Closed
km: បិទ

source: Country
km: ប្រទេស

source: Data Type
km: ប្រភេទទិន្នន័យ

source: Default Value
km: តម្លៃដើម

source: Define
km: កំនត់

source: Define additional fields
km: កំនត់ប្រអប់បន្ថែម

source: Define Lookup Options
km: កំនត់ជម្រើសស្វែងរក

source: Edit
km: បន្ថែម

source: Edit additional field
km: បន្ថែមប្រអប់នៃសេចក្តីបន្ថែម

source: Edit additional fields
km: បន្ថែមប្រអប់នៃសេចក្តីបន្ថែម

source: Education level
km: កំរិតអប់រំ

source: Enter additional field information
km: បញ្ចូលព័ត៌មាននៃសេចក្តីបន្ថែម

source: External ID
km: លេខសម្គាល់ខាងក្រៅ

source: fields
km: ប្រអប់

source: Government ID
km: លេខសម្គាល់រដ្ឋាភិបាល

source: Group
km: ក្រុម

source: Head office
km: ទីស្នាក់ការកណ្តាល

source: Hide
km: លាក់

source: Inactive
km: មិនដំណើរការ

source: Fields marked with an asterisk are required.
km: ប្រអប់ដែលមានសញ្ញា (*)ត្រូវតែបំពេញ

source: Interest
km: ការប្រាក់

source: Label
km: ប្រអប់

source: Labels
km: ប្រអប់

source: Loan
km: ប្រាក់កម្ចី

source: Loan Account Fields
km: ប្រអប់គណនេយ្យប្រាក់កម្ចី

source: Loans
km: ប្រាក់កម្ចី

source: Lookup Options
km: ជម្រើសការស្វែងរក

source: Lookup Value
km: តម្លៃស្វែងរក

source: No
km: លេខ

source: Yes
km: បាទ/ចាស

source: Middle name
km: ឈ្មោះកណ្តាល

source: None
km: គ្មាន

source: Office
km: ការិយាល័យ

source: Officer Title
km: ចំនង់ជើងការិយាល័យ

source: On hold
km: កំពុងរង់ចាំ

source: Personal Information
km: ព័ត៌មានផ្ទាល់ខ្លួន

source: Personnel
km: ផ្ទាល់ខ្លួន

source: Phone number
km: លេខទូរស័ព្ទ

source: Photo
km: រូបថត

source: Postal code
km: លេខកូដប្រៃសនីយ៍

source: Product Types
km: ប្រភេទផលិតផល

source: Preview
km: ពិនិត្យមើល

source: Preview additional field
km: ពិនិត្យមើលប្រអប់បន្ថែម

source: Review the information below. Click Submit if you are satisfied or click Edit to make changes. Click Cancel to return to Admin page without submitting information.
km: ពិនិត្យព័ត៌មានខាងក្រោម។ ចុចយល់ព្រមប្រសិនបើអ្នកពេញចិត្ត ឬចុចបន្ថែមដើម្បីផ្លាស់ប្តូរ។ ចុចបោះបង់ដើម្បីត្រលប់ទៅកាន់ទំព័រអ្នកគ្រប់គ្រងដោយមិនទទួលយកព័ត៌មានទាំងនេះ

source: products
km: ផលិតផល

source: Purpose of Loan
km: គោលបំណង់នៃប្រាក់កម្ចី

source: Receipt ID and Date
km: លេខសម្គាល់ និងកាលបរិច្ឆេទបង្កាន់ដៃ

source: Review
km: ពិនិត្យមើល

source: Review & Submit
km: ពិនិត្យមើលនិងយល់ព្រម

source: Savings
km: ប្រាក់សន្សំ

source: Second last name
km: ឈ្មោះទីពីរ

source: Click on a category below to view and edit the additional fields defined for that category or
km: ចុចលើប្រភេទខាងក្រោមដើម្បីពិនិត្យមើល និងបន្ថែមលើព័ត៌មានដែលបានកំនត់សម្រាប់ប្រភេទនោះ​ឬ

source: Spouse/father middle name
km: ប្តី ប្រព័ន្ធ\ឈ្មោះកណ្តាលរបស់ឪពុក

source: Spouse/father second last name
km: ប្តី ប្រព័ន្ធ\ឈ្មោះរបស់ឪពុក

source: State
km: ក្រុង

source: Statuses
km: កំពុងដំណើរការ

source: Submit
km: យល់ព្រម

source: system users fields
km: ប្រអប់ប្រព័ន្ធអ្នកប្រើប្រាស់

source: to positions
km: ទៅកាន់តួនាទី

source: User Title
km: ចំនងជើងអ្នកប្រើប្រាស់

source: View Additional Fields
km: ប្រអប់ពិនិត្យបន្ថែម

source: Default value does not match data type date (format (DD/MM/YYYY))
km: តម្លៃដើមមិនដូចការកំនត់របស់កាលបរិច្ឆេទ (DD/MM/YYYY)

source: Default value does not match data type (number)
km: តម្លៃដើមមិនដូចការកំនត់របស់ប្រភេទលេខ

source: The entered value already exists in the list box.
km: តម្លៃបានបញ្ចូលមានរួចជាស្រេចក្នុងប្រអប់

# errors.mandatory
source: Please specify {0}.
km: សូមកំណត់ {0}

source: Please select {0}.
km: សូមជ្រើសរើស {0}

# errors.mandatory_textbox
source: Please specify {0}.
km: សូមកំណត់ {0}

source: Please enter a nonempty value.
km: សូមបញ្ចូលតម្លៃមិនទទេរ

source: Please select a value from the {0} list box to be edited.
km: សូមជ្រើសរើសតម្លៃ{0} ពីប្រអប់ដើម្បីបន្ថែម

source: Please specify a value of {0} characters or less.
km: សូមកំនត់តម្លៃនៃ {0} អក្សរ ឬតិចជាង
