Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/CustomerUIResources.po
Languages: km

source: Amount
km: ចំនួនសរុប

source: Account statement as of
km: របាយការណ៍ចំនេញ និងខាត

source: Status of customer cannot be changed to Closed. Active Accounts exist for this customer.
km: ប្រភេទអតិថិជនមិនត្រូវបានប្តូរដើម្បីបិទ។ គណនេយ្យកំពុងដំណើរការមានរួចជាស្រេចសំរាប់គណនេយ្យេនេះ

source: Add new note
km: បញ្ចូលកំនត់ត្រាថ្មី

# Customer.Amount
source: Amount
km: ចំនួនសរុប

source: Status of customer cannot be changed to Inactive. Active Accounts exist for this customer.
km: ប្រភេទអតិថិជនមិនអាចផ្លាស់ប្តូរបានដើម្បីបិទដំណើរការ។ ការបើកឲ្យដំណើរការគណនេយ្យមានរួចជាស្រេចសំរាប់អតិថិជននេះ

source: Complete and check off the following tasks.
km: បំពេញ និងបិទបញ្ចប់ប្រតិបត្តិការទាំងនេះ

source: Click Cancel to return to
km: ចុចបោះបង់ដើម្បីត្រលប់ទៅ

source: details without submitting information.
km: ទំព័រពិស្តារដោយមិនទទួលយកព័ត៌មានទាំងនេះ

source: Then click Continue.
km: បន្ទាប់មកចុចបន្ត

source: Then click Preview.
km: បន្ទាប់មកចុចពិនិត្យមើល

source: Then click Submit.
km: បន្ទាប់មកចុចពិនិត្យយល់ព្រម

source: Confirm status change
km: បញ្ចាក់ការផ្លាស់ប្តូរប្រភេទ

source: Date of birth
km: ថ្ងៃ​ ខែ ឆ្នាំកំណើត

# Customer.Edit
source: Click Edit to make changes.
km: ចុចបន្ថែមដើម្បីធ្វើការផ្លាសប្តូរ

source: Edit
km: បន្ថែម

source: Edit status
km: បន្ថែមប្រភេទ

source: Enter a note in the field below.
km: បញ្ចូលកំនត់ត្រាមួយក្នុងតារាងខាងក្រោម

source: First Name
km: ត្រកូល

source: Gender
km: ភេទ

source: Please select all the items in the checklist, and click submit.
km: សូមជ្រើសរើសទំនិញទាំងអស់នៅក្នុងតារាង ហើយចុចយល់ព្រម

source: Last Name
km: ឈ្មោះ

source: The selected Loan Officer has been made inactive/has been made a non loan officer/has been transferred. Please try again with a different Loan Officer.
km: ការជ្រើសរើសមន្ត្រីឥណទានត្រូវបានធ្វើមិនឲ្យមានដំណើរការ \មិនត្រូវបានធ្វើដោយមន្ត្រីឥណទាន \ ត្រូវបានបញ្ចួន។ សូមព្យាយាមម្តងទៀតជាមួយមន្ត្រីឥណទានផ្សេងទៀត។

source: New status
km: ប្រភេទថ្មី

source: No CheckList Available
km: គ្មានបញ្ចីណាមួយទំនេរ

source: No Flags Available
km: គ្មានទង់ជាតិដែលទំនេរ

# Customer.NoteLabel
source: Note
km: កំនត់ត្រា

# Customer.Notes
source: Notes
km: កំនត់ត្រា

source: Old status
km: ប្រភេទចាស់

source: Preview Note
km: ពិនិត្យមើលកំនត់ត្រា

source: Review the text below.
km: ពិនិត្យមើលអក្សរខាងក្រោម

source: When cancelling a
km: នៅពេលបោះបង់មួយ

source: , select an explanation from the dropdown list below.
km: ជ្រើសរើសការពន្យល់ពីតារាងខាងក្រោម

source: Select from the status options below.
km: ជ្រើសរើសប្រភេទខាងក្រោម

source: Spouse/Father First Name
km: ប្តី ប្រពន្ធ /​ ត្រកូលឪពុក

source: Spouse/Father Last Name
km: ប្តី ប្រពន្ធ /​ ឈ្មោះឪពុក

source: Spouse/Father Relationship
km: ប្តី ប្រពន្ធ /​ ទំនាក់ទំនងឪពុក

source: The status cannot be changed as there are active {0}s.
km: ប្រភេទមិនអាចផ្លាស់ប្តូរដូចដែល {0}s កំពុងដំណើរការ

source: Please specify Note.
km: សូមកំនត់​ ការកត់ត្រាជាក់លាក់

# Customer.Submit
source: If satisfied click Submit.
km: ប្រសិនបើពេញចិត្តចុចយល់ព្រម

source: Fee Amount For Additional fee(s)
km: ចំនួនសរុបប្រាក់ឈ្នួលសំរាប់ប្រាក់ឈ្នួលបន្ថែម

# Customer.addnoteheading
source: Add note
km: បញ្ចូលកំនត់ត្រា

source: Last payment can be reversed if required. If the adjustment is made, system will make a reverse transaction entry and the account balance will be updated.
km: ការចំនាយចុងក្រោយអាចត្រូវបានធ្វើសារឡើងវិញប្រសិនបើទាមទារ។​ប្រសិនបើការកែតំរូវត្រូវបានធ្វើ ប្រពន្ធ័នឹងបញ្ចូលប្រតិបត្តិការសារឡើងសារឡើងវិញ និងតុល្យការគណនេយ្យនឹងកែប្រែ

source: Fee Amount For Admin fee(s)
km: ប្រាក់ឈ្នួលសរុបសំរាប់ប្រាក់ឈ្នួលអ្នកគ្រប់គ្រង

source: All Branches
km: តុល្យការទាំងអស់

source: Amount to be adjusted
km: ចំនួនសរុបត្រូវបានកែតំរូវ

source: Apply charges
km: ដាក់បញ្ចូលការយកថ្លៃ

source: Apply adjustment
km: ក់បញ្ចូលការកែប្រែ

# Customer.btn_reviewAdjustment
source: Review adjustment
km: ពិនិត្យមើលការកែប្រែ

# Customer.cancel
source: Cancel
km: បោះបង់

source: Change status
km: ប្តូរប្រភេទ

source: Current status
km: ប្រភេទបច្ចុប្បន្ន

source: flag
km: ទង់ជាតិ

source: for
km: សំរាប់

source: in
km: ក្នុង

source: Last payment made
km: ការចំណាយចុងក្រោយធ្វើឡើង

source: Misc Fee
km: ប្រាក់ឈ្នួល Misc

source: No results found for
km: គ្មានលទ្ធផលស្វែងរកសំរាប់

source: notes
km: កំនត់ត្រា

# Customer.preview
source: Preview
km: ពិនិត្យមើល

source: results for
km: លទ្ធផលសំរាប់

# Customer.reviewadjustment
source: Review adjustment
km: ពិនិត្យមើលការកែតំរូវ

source: Are you sure you want to adjust the last transaction? Click Submit to confirm. Click Cancel to to return to details page without adjusting the transaction.
km: តើអ្នកប្រាកដថាអ្នកចង់កែតំរូវប្រតិបត្តិការចុងក្រោយ។ ចុចយល់ព្រមដើម្បីបញ្ចាក់។ ចុចបោះបង់ដើម្បីត្រលប់ទៅទំព័រពិស្តារដោយមិនកែតំរូវប្រតិបត្តិការ។

source: status
km: ប្រភេទ

# Customer.submit
source: Submit
km: យល់ព្រម

source: Date
km: កាលបរិច្ឆេទ

source: Description
km: ការពិព័ណនា

source: {0} status should be higher than that of {1}
km: ប្រភេទ {0} គួរតែខ្ពស់ជាង {1}

source: This status cannot be changed as Loan Officer is not assigned.
km: ប្រភេទមិនត្រូវបានផ្លាស់ប្តូរ ដូចដែលមន្ត្រីឥណទានមិនបានកំនត់។

source: Posted by
km: ផ្សាយដោយ

source: Please select Status.
km: សូមជ្រើសរើសប្រភេទ

# button.cancel
source: Cancel
km: បោះបង់

# button.preview
source: Preview
km: ពិនិត្យមើល

# button.submit
source: Submit
km: យល់ព្រម

source: You do not have permissions to perform this activity. Contact your system administrator to grant you the required permissions and try again.
km: អ្នកគ្នានសិទ្ធិក្នុងសកម្មភាពនេះ។ ទាក់ទងអ្នកគ្រប់គ្រងដើម្បីទទួលបានសិទ្ធិ​ហើយព្យាយាមម្តង់ទៀត។

source: Customer with {0} ID is not found in the system. Please try again with a different ID.
km: អ្នកប្រើប្រាស់​ គែមិនបានរកឃើញក្នុងប្រព័ន្ធ។សូមព្យាយាមម្តងទៀតជាមួយលេខសម្គាល់ផ្សេង

source: Please select all the items in the checklist and click submit.
km: សូមជ្រើសរើសប្រភេទទាំងអស់ក្នុងបញ្ចី ហើយចុចយល់ព្រម។

source: This action is not permissible
km: សកម្មភាពនេះមិនត្រូវបានកំនត់សិទ្ធិ

source: Unknown exception occurred in the application. Please try again later or contact the system administrator.
km: ការរំពឹងទុកដោយមិនបានដឹងកើតឡើងក្នុងកម្មវិធី។ សូមព្យាយាមម្តងទៀតពេលក្រោយ ឬទាក់ទងអ្នកគ្រប់គ្រង

source: Status cannot be changed since {0} is in Cancelled state.
km: ប្រភេទមិនត្រូវបានប្តូរចាប់តាំងពី ត្រូវបានបោះបង់

source: The adjustment note cannot be more than 300 characters.
km: កំនត់ត្រាការកែប្រែមិនត្រូវច្រើនជាង 300តួអក្សរ

source: The {0} assigned is in Inactive state.
km: ការកំនត់ {0} គឺមិនដំណើរការ

# errors.decimalFormat
source: The length of {0} is greater than the permissible size.
km: ប្រវែងនៃ{0} គឺច្រើនជាងទំហំដែលបានកំនត់

source: Status cannot be changed to Active since Loan officer is not assigned.
km: ប្រភេទមិនត្រូវបានផ្លាស់ប្តូរឲ្យដំណើរការចាប់តាំងពីមន្ត្រីឥណទាន​មិនបានកំនត់។

# errors.invalidNumber
source: The length of {0} is greater than the permissible size.
km: ប្រវែងនៃ គឺមិនត្រូវច្រើនជាងទំហំដែលបានដែលបានកំនត់

# errors.mandatory
source: Please specify {0}.
km: សូមកំនត់ {0}

# errors.mandatory_textbox
source: Please specify {0}.
km: សូមកំនត់ {0}

source: Please select the checkbox before continuing.
km: សូមធីកក្នុងប្រអប់បន្ទប់ពីបន្ត

source: Please select the {0}.
km: សូមជ្រើសរើស {0}

source: Please enter some notes before continuing.
km: សូមបញ្ចូលកំនត់ត្រាខ្លះមុនពេលបន្ត

source: The maximum length for {0} field is {1}
km: ប្រវែងអតិបរមាសំរាប់ប្រអប់{0} គឺ{1}

source: Status cannot be changed to Active since Meeting is not assigned.
km: ប្រភេទមិនត្រូវបានប្តូរឲ្យដំណើរការចាប់តាំងពីអង្គប្រជុំមិនត្រូវបានកំនត់។

source: The amount cannot be adjusted either because the status is not yet active or because a payment was received at the time of disbursement.
km: ចំនួនសរុបមិនត្រូវបានកែប្រែផងដែរ ពីព្រោះប្រភេទនេះមិនទាន់ដាក់ឲ្យ​ដំណើរការ ឬដោយសារការចំណាយត្រូវបានទទួល

source: There is no adjustment to be made since the Last Payment made is Zero.
km: គ្មានការកែប្រែណាមួយធ្វើឡើងចាប់តាំងការចំណាយចុងក្រោយធ្វើឡើងគឺ​ សូន្យ

source: This action is not permissible.
km: សកម្មភាពនេះគឺមិនអនុញ្ញាត

source: Enter a note in the field below. Then click preview. Click Cancel to return to details page without submitting information.
km: បញ្ចូលកំនត់សំគាល់ក្នុងប្រអប់ខាងក្រោម។ បន្ទាប់មកចុចពិនិត្យមើល។ ចុចបោះបង់ដើម្បីត្រលប់ទៅទំព័រពិស្តារដោយមិនទទួលយកព័ត៌មានទាំងនេះ។

source: Add/Edit historical Data
km: បញ្ចូល \បន្ថែមប្រវត្តិនៃទិន្នន័យ

source: Add a note
km: បញ្ចូលកំនត់ត្រា

# label.addnote
source: Add note
km: បញ្ចូលកំនត់ត្រា

source: Amount of
km: ចំនួននៃ

source: Amount of loan
km: ចំនួននៃកំចីយ

source: Back to Details Page
km: ត្រលប់ទៅទំពរ័ពត៍មានលំអិត

source: Back to Charges Page
km: ត្រលប់ទៅទំពរ័ដែលយកថ្លៃសេវា

source: Edit historical data
km: កែប្រែប្រវត្តិនៃទិន្នយ័

source: Historical data
km: ប្រវត្តិនៃទិន្នយ័

source: paid
km: បង់

source: Cycle per Product
km: ឃួបនៃផលិតផល

# label.noteMsg
source: Note
km: កំនត់ចំនាំ

source: Review the text below.
km: ពិនិត្យឡើងវិញនៃអត្ថបទខាងក្រោម

# label.noteMsg2
source: If satisfied click Submit.
km: ប្រសិនបើពេញចិត្តសូមចុចបញ្ជូន

# label.noteMsg3
source: Click Edit to make changes.
km: សូមចុចលើពាក្យកែតំរូវដើម្បីធ្វើការកែប្រែ

source: Click Cancel to return to details page without submitting information.
km: ចុចបោះបង់ដើម្បីត្រលប់ទៅទំព័រពត៍មានលំអិតដោយពុំចាំបាច់បញ្ជូនព៍តមាន

# label.notes
source: Notes
km: កំនត់ចំនាំ

source: Number of missed payments
km: ចំនូនដងដែលពុំបានសង

source: Preview historical data
km: ពិនិត្យជាមុននូវទិន្ន័យពីមុន

source: Preview note
km: ពិនិត្យជាមុននូវកំនត់ចំនាំ

source: Product name
km: ឈ្មោះផលិតផល

source: Total amount paid
km: ចំនួនសងសរុប

source: Total number of payments
km: ចំនួនដងនៃការសង
