Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/CustomerSearchUIResources.po
Languages: hu, km

source: a
hu: egy
km: មួយ

source: account
hu: számla
km: គណនេយ្យ

source: All
hu: Összes
km: ទាំងអស់

source: All Branches
hu: Összes fiók
km: សាខាទាំងអស់

# CustomerSearch.available
source: available.
hu: rendelkezésre áll.
km: ដែលអាចទៅរួច

source: branch
hu: fiók
km: សាខា

source: edit
hu: szerkesztés
km: បន្ថែម

source: enter
hu: rögzítés
km: បញ្ចូល

source: The last time you logged on was
hu: Utolsó bejelentkezés ideje\:
km: ការ Log​ ចូលចុងក្រោយគឺ

source: the links to the left
hu: a bal oldali linkek
km: ការតភ្ជាប់ទៅខាងឆ្វេង

source: loan officer
hu: reménygazda
km: មន្ត្រីឥណទាន

source: loan officers
hu: reménygazdák
km: មន្ត្រីឥណទាន

source: You can navigate your way through Mifos using
hu: A Mifos rendszerben történő navigálást az alábbiak segítik
km: អ្នកអាចបដិសេធន៍វីធីរបស់អ្នកតាមការប្រើប្រាស់ Mifos

# CustomerSearch.no
source: No
hu: Nem
km: លេខ

# CustomerSearch.noEntityAvailablePrefix
source: No
hu: Nem
km: លេខ

# CustomerSearch.noEntityAvailableSuffix
source: available.
hu: rendelkezésre áll.
km: ដែលអាចទៅរួច

source: or
hu: vagy
km: ឬ

source: To quickly find a
hu: A(z)
km: ដើម្បីស្វែងរកបានរហ័ស

source: To review or edit a
hu: A(z)
km: ដើម្បីពិនិត្យមើល ឬបន្ថែម

source: or account
hu: vagy számla adatok ellenőrzéséhez és szerkesztéséhez
km: ឬ គណនេយ្យ

source: s
hu: k

source: Search
hu: Keresés
km: ស្វែងរក

source: Search for
hu: Keresés
km: ស្វែងរកស​ម្រាប់

source: the search tool below
hu: az alábbi kereső eszköz
km: ឧបករណ៍ស្វែងរកខាងក្រោម

# CustomerSearch.searchby
source: Search by name, system ID or account number
hu: Keresés név, rendszerazonosító vagy számlaszám szerint
km: ស្វែងរកតាមឈ្មោះ លេខសម្គាល់ប្រព័ន្ធ ឬលេខគណនេយ្យ

source: To search, enter a
hu: A kereséshez adjon meg egy
km: ដើម្បីស្វែងរក បញ្ចូល

source: name, system ID or account number
hu: nevet, rendszerazonosítót vagy számlaszámot
km: ឈ្មោះ លេខសម្គាល់ប្រព័ន្ធ ឬលេខគណនេយ្យ

# CustomerSearch.searchstring
source: Search by name, system ID or account number
hu: Keresés név, rendszerazonosító vagy számlaszám szerint
km: ស្វែងរកតាមឈ្មោះ លេខសម្គាល់ប្រព័ន្ធ ឬលេខគណនេយ្យ

source: Select a
hu: Választás:
km: ជ្រើសរើស

source: Select a loan officer.
hu: Válasszon reménygazdát.
km: ជ្រើសរើសមន្ត្រីឥណទានម្នាក់

source: the tabs at the top
hu: a fenti fülek
km: ការដក់ឃ្លារនៅខាងលើ

source: To review
hu: Ellenőrzéshez
km: ដើម្បីពិនិត្យមើល

source: To search
hu: Kereséshez
km: ដើម្បីស្វែងរក

source: Welcome
hu: Üdvözöljük
km: ស្វាគមន៍

source: account you can
hu: számla adatok gyors kereséséhez
km: គណនេយ្យអ្នកអាច

source: You do not have permissions to perform this activity. Contact your system administrator to grant you the required permissions and try again.
hu: Ön nem jogosult e művelet végzésére. A szükséges engedélyért forduljon a rendszergazdához, majd próbálja újra.
km: អ្នកគ្មានសិទ្ធិក្នុងសកម្មភាពនេះ។ ទាក់ទងអ្នកគ្រប់គ្រងប្រព័ន្ធ​ដើម្បីទទួលបានសិទ្វិ ហើយព្យាយាមម្តងទៀត

source: Please select a Branch to proceed.
hu: A továbblépéshez válasszon Fiókot.
km: សូមជ្រើសរើសសាខាដែលបានដំណើរការ

source: Please specify the Name, System ID or Account Number to be searched for in the application.
hu: Adja meg a Nevet, Rendszerazonosítót vagy Számlaszámot, amelyre keresni kíván az alkalmazásban.
km: សូមកំនត់ឈ្មោះ លេខសម្គាល់ប្រព័ន្ធ ឬលេខគណនេយ្យ​ដើម្បីស្វែងរកសម្រាប់កម្មវិធី

source: Please specify Name to be searched.
hu: Adja meg a keresendő Nevet.
km: សូមកំនត់ឈ្មោះដើម្បីស្វែងរក
