Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/FeesUIResources.po
Languages: hu, km

source: Click Cancel to return to Admin without submitting information.
hu: Amennyiben a tranzakció módosítása nélkül kíván visszatérni az Adminisztrációs felületre, kattintson a Mégsem gombra.
km: ចុចបោះបង់ដើម្បីត្រលប់ទៅទំព័រអ្នកគ្រប់គ្រង ដោយមិនទទួលយកព័ត៌មានទាំងនេះ។

source: Fields marked with an asterisk are required.
hu: A csillaggal jelölt mezők kitöltése kötelező.
km: ប្រអប់ដែលបានធីកជាមួយសញ្ញា*​ ត្រូវតែបំពេញ

source: Complete the fields below. Then click Preview.
hu: Töltse ki az alábbi mezőket, majd kattintson az Előnézet gombra.
km: បំពេញប្រអប់ខាងក្រោម។ បន្ទាប់មកចុចពិនិត្យមើល

source: No
hu: Nem
km: ទេ

source: Yes
hu: Igen
km: បាទ/ចាស

source: GL Code\:
km: លេខសំងាត់ GL

source: Review the information below. Click Submit if you are satisfied or click Edit to make changes.
hu: Ellenőrizze az alábbi adatokat. Amennyiben elégedett, kattintson az Érvényesítés gombra, módosításhoz a Szerkesztés gombra.
km: ពិនិត្យមើលព័ត៌មានខាងក្រោម។ ចុចយល់ព្រមប្រសិនបើអ្នក​ពេញចិត្ត ឬចុចបន្ថែមដើម្បីផ្លាស់ប្តូរ

source: Click on a fee below to view details and make changes or
hu: Kattintson az alábbi díjak egyikére az adatok megtekintéséhez és módosítások végzéséhez, vagy
km: ចុចលើការយកថ្លៃខាងក្រោមដើម្បីពិនិត្យមើលព័ត៌មានពិស្តារ ហើយធ្វើការផ្លាសប្តូរ ឬ

source: Select
hu: Választás
km: ជ្រើសរើស

source: GL Code\: 1001
km: លេខសំងាត់ GL\៖ ១០០១

source: Accounting
hu: Számvitel
km: គណនី

source: Admin
hu: Adminisztráció
km: អ្នកគ្រប់គ្រង

source: (All Clients)
hu: (Összes ügyfél)
km: អតិថិជនទាំងអស់

source: (All Products)
hu: (Összes termék)
km: ផលិតផលទាំងអស់

# Fees.amount
source: Amount\:
km: ចំនួនសរុប\៖

source: Amount calculated as\: {0}% of an {1}
km: ចំនួនសរុបដែលបានគណនាគឺ\៖ {0}% នៃ {1} មួយ

source: Amount calculated as\:
km: ចំនួនសរុបដែលបានគណនាគឺ\៖

source: Calculate Fee As\:
km: គណនាប្រាក់ត្រូវបង់គឺ\៖

source: Cancel
hu: Mégsem
km: បោះបង់

source: (Centers)
hu: (Központok)
km: កណ្តាល

source: Change applies to
hu: Módosítás érvényes:
km: ផ្លាស់ប្តូរដោយជំនួសដោយ

source: Click on the links below for viewing the fee details or defining a new fee.
hu: Kattintson az alábbi linkekre az adott díj adatainak megtekintéséhez vagy új díj meghatározásához.
km: ចុចលើ Link ខាងក្រោមដើម្បីពិនិត្យមើលប្រាក់ឈ្នួលពិស្តារ ឬ​កំនត់ប្រាក់ឈ្នួលថ្មី

source: Client Fees
hu: Ügyfél díjak
km: ប្រាក់ឈ្នួលសំរាប់អតិថិជន

source: Daily
hu: Napi
km: រាល់ថ្ងៃ

source: If daily, select between the following\:
km: ប្រសិនបើរាល់ថ្ងៃ ជ្រើសរើសនៅក្នុងចន្លោះខាងក្រោម

source: day(s)
hu: nap
km: ថ្ងៃ

# Fees.dayMonthly
source: Day
hu: Nap
km: ថ្ងៃ

# Fees.defaultFees
source: Default fees\:
km: ប្រាក់ឈ្នួលដែលកំនត់ស្រេច

# Fees.defaultfees
source: Default fees\:
km: ប្រាក់ឈ្នួលដែលកំនត់ស្រេច

source: Define a new fee
hu: Új díj meghatározása
km: កំនត់ប្រាក់ឈ្នួលថ្មី

# Fees.edit
source: Edit fee information
hu: Díj információk szerkesztése
km: បន្ថែមព័ត៌មាននៃប្រាក់ឈ្នួល

source: Complete the fields below. Then click Preview. Click Cancel to return to Fee Details page without submitting information.
hu: Töltse ki az alábbi mezőket, majd kattintson az Előnézet gombra. Amennyiben az információk mentése nélkül kíván visszatérni a Díj adatai lapra, kattintson a Mégsem gombra.
km: បំពេញប្រអប់ខាងក្រោម។ បន្ទាប់មកចុចពិនិត្យមើល។ ចុចបោះបង់ដើម្បីត្រលប់ទៅទំព័រប្រាក់ឈ្នួលពិស្តារ ដោយមិនទទួលយកព័ត៌មានទាំងនោះ

# Fees.editfeeinformation
source: Edit fee information
hu: Díj információk szerkesztése
km: បន្ថែមព័ត៌មានប្រាក់ឈ្នួល

# Fees.enteramount
source: Amount\:
km: ចំនួនសរុប\៖

source: Enter fee information
hu: Díj információk rögzítése
km: បញ្ចូលព័ត៌មានប្រាក់ឈ្នួល

source: Amount
hu: Összeg
km: ចំនួនសរុប

source: fee category
hu: díj kategória
km: ប្រភេទប្រាក់ឈ្នួល

source: fee name
km: ឈ្មោះប្រាក់ឈ្នួល

source: glcode
hu: főkönyvi kód
km: លេខសំងាត់ gl

source: Rate
hu: Mértéke
km: អត្រា

# Fees.error.status
source: status
hu: státusz
km: ប្រភេទ

source: Every
hu: Minden
km: រៀងរាល់

source: Every weekday
hu: Minden hétköznap
km: រៀងរាល់សប្តាហ៍

source: Existing & Future Accounts
hu: Meglévő és később megnyitandó számlák
km: ជាន់គ្នា និង គណនេយ្យពេលអនាគត

source: Fee 01 -
hu: Díj 01 -
km: ប្រាក់ឈ្នួល 01

source: Fee 02
hu: Díj 02
km: ប្រាក់ឈ្នួល 02

source: Fee 03
hu: Díj 03
km: ប្រាក់ឈ្នួល 03

source: Fee 04
hu: Díj 04
km: ប្រាក់ឈ្នួល 04

source: Fee Applies To\:
km: ប្រាក់ឈ្នួល ជំនួសដោយ\៖

source: Fee Calculation
hu: Díjszámítás
km: ការគណនាប្រាក់ឈ្នួល

source: Fee details
hu: Díj adatai
km: ប្រាក់ឈ្នួល ពិស្តារ

source: Fee information
hu: Díj információk
km: ព័ត៌មានប្រាក់ឈ្នួល

source: Fee Name\:
km: ឈ្មោះប្រាក់ឈ្នួល

source: Fee successfully created.
hu: A díj létrehozása sikeresen megtörtént.
km: ប្រាក់ឈ្នួលត្រូវបានបង្កើតរួចរាល់

# Fees.frequency
source: Frequency\:
km: ញឹកញ៉ាប់

source: Friday
hu: Péntek
km: ថ្ងៃសុក្រ

source: Future Accounts
hu: Később megnyitandó számlák
km: គណនេយ្យពេលអនាគត

source: Inactive
hu: Inaktív
km: គ្មានដំណើរការ

# Fees.labelDay
source: Day
hu: Nap
km: ថ្ងៃ

# Fees.labelMonths
source: month(s)
hu: hónap
km: ខែ

# Fees.labelOfEvery
source: of every
hu: minden
km: រៀងរាល់

# Fees.labelRecurEvery
source: Recur every
km: ធ្វើឡើងវិញរៀងរាល់

# Fees.labelRecurMonths
source: If months, specify the following\:
km: ប្រសិនបើជាខែ កំនត់ដូចតទៅ\៖

# Fees.labelRecurWeeks
source: If weeks, specify the following\:
km: ប្រសិនបើសប្តាហ៍ កំនត់ដូចតទៅ\៖

# Fees.labelThe
source: The
hu: A(z)
km: មួយ

# Fees.labelWeeks
source: week(s)
km: សប្តាហ៍

source: Fee Name
km: ឈ្មោះប្រាក់ឈ្នួល

source: Frequency
hu: Gyakoriság
km: ញឹកញ៉ាប់

source: GL Code
hu: Főkönyvi kód
km: លេខសំងាត់ GL

# Fees.mandatory_status
source: status
hu: státusz
km: ប្រភេទ

source: Preview the fields below. Then click Submit. Click Cancel to return to Fee Details without submitting information.
hu: Az alábbi mezők előnézete után kattintson az Érvényesítés gombra. Amennyiben az információk mentése nélkül kíván visszatérni a Díj adatai lapra, kattintson a Mégsem gombra.
km: ពិនិត្យមើលប្រអប់ខាងក្រោម។ បន្ទាប់មកចុចយល់ព្រម។ ចុច​បោះបង់ដើម្បីត្រលប់ទៅកាន់ទំព័រពិស្តារដោយមិនទទួលយកព័ត៌មានទាំងនេះ

source: Monday
hu: Hétfő
km: ថ្ងៃច័ន្ទ

# Fees.month
source: month(s)
hu: hónap
km: ខែ

source: Monthly
hu: Havi
km: ខែ

source: If monthly, select between the following\:
km: ប្រសិនបើខែ ចុចលើចន្លោះខាងក្រោម\៖

source: % of a
km: ភាគរយនៃ

# Fees.ofevery
source: of every
hu: minden
km: រៀងរាល់

# Fees.oneTime
source: One time
km: ពេលមួយ

# Fees.onetime
source: One time
km: ពេលមួយ

source: OR
hu: VAGY
km: ឬ

source: % of
hu: %-a
km: ភាគរយនៃ

source: Periodic
hu: Rendszeres
km: រយៈពេល

source: Preview
hu: Előnézet
km: ពិនិត្យមើល

source: Change applies to\: Existing and future accounts
km: ប្តូរការទៅជា\៖ មានរួចរាល់ និង គណនេយ្យពេលអនាគត

source: Fee Details
hu: Díj adatai
km: ប្រាក់ឈ្នួលពិស្តារ

source: Preview fee information
hu: Díj információk előnézete
km: ពិនិត្យមើលព័ត៌មានប្រាក់ឈ្នួល

source: Product Fees
hu: Termék díjak
km: ប្រាក់ឈ្នួលរបស់ផលិតផល

# Fees.recurevery
source: Recur every
km: ធ្វើឡើងវិញរៀងរាល់

source: Review & submit
hu: Ellenőrzés és érvényesítés
km: ពិនិត្យមើល និងយល់ព្រម

source: Saturday
hu: Szombat
km: ថ្ងៃសៅរ៍

source: (Savings)
hu: (Megtakarítások)
km: ការសន្សំ

source: Select time of charge for one time fees\:
km: ជ្រើសរើសពេលនៃការផ្លាស់ប្តូរសំរាប់ប្រាក់ឈ្នូលមួយពេល​\៖

source: Set GL Code\:
km: កំនត់លេខសំងាត់ GL\៖

source: define a new fee
km: កំនត់ប្រាក់ឈ្នួលថ្មី

source: Status\:
km: ប្រភេទ\៖

source: Submit
hu: Érvényesítés
km: យល់ព្រម

source: You have successfully defined a new fee
hu: Az új díj meghatározása sikeresen megtörtént
km: អ្នកបានកំនត់រួចរាល់នូវប្រាក់ឈ្នួលថ្មី

source: Sunday
hu: Vasárnap
km: ថ្ងៃអាទិត្យ

# Fees.the
source: The
hu: A(z)
km: មួយ

source: Thursday
hu: Csütörtök
km: ថ្ងៃព្រហសត្តិ៍

source: Time of charge\:
km: ចំនួនម៉ោងនៃការយកថ្លៃ\៖

source: Tuesday
hu: Kedd
km: ថ្ងៃអង្គារ

source: View fee details now
hu: Díj adatainak megtekintése most
km: ពិនិត្យមើលប្រាក់ឈ្នួលពិស្តារពេលឥលូវ

source: View Fees
hu: Díjak megtekintése
km: ពិនិត្យមើលប្រាក់ឈ្នួល

source: Wednesday
hu: Szerda
km: ថ្ងៃពុធ

source: Weekly
hu: Heti
km: នៃសប្តាហ៍

source: If weekly, select between the following\:
km: ប្រសិនបើនៃសប្តាហ៍ ជ្រើសរើសលើចន្លោះដូ​ចតទៅ\៖

source: week(s) on
km: សប្តាហ៍​ នៃ

source: You do not have permissions to perform this activity. Contact your system administrator to grant you the required permissions and try again.
hu: Ön nem jogosult e művelet végzésére. A szükséges engedélyért forduljon a rendszergazdához, majd próbálja újra.
km: អ្នកគ្មានសិទ្ធិក្នុងសកម្មភាពនេះ។ ទាក់ទងអ្នកគ្រប់គ្រងរបស់អ្នកដើម្បីទទួលបានសិទ្ធិហើយព្យាយាមម្តងទៀត។

source: Please enter a valid fee amount/rate.
hu: Érvényes díj összeget/mértéket adjon meg.
km: សូមបញ្ចូលចំនួនសរុបដែលត្រឹមត្រូវ/អត្រា

source: Please specify rate to select formula for calculating fees.
hu: A díjszámításhoz használt képlet kiválasztásához adja meg a díj mértékét.
km: សូមកំនត់អត្រាដើម្បីជ្រើសរើសគំរួសំរាប់គណនាប្រាក់ឈ្នួល

source: Please select frequency along with Payment Type.
hu: A Fizetés módja mellett válasszon gyakoriságot.
km: សូមជ្រើសរើសប្រភេទនៃការចំនាយជាញឹកញ៉ាប់

source: Please select periodic along with frequency.
hu: A gyakorisággal együtt válassza a rendszeres opciót.
km: សូមជ្រើសរើសរយៈពេលដែលញឹកញ៉ាប់

source: Please select a frequency.
hu: Válasszon gyakoriságot.
km: សូមជ្រើសរើសដែលញឹកញ៉ាប់មួយ

source: Please specify a recurrence pattern value for monthly fee.
hu: A havi díjhoz adjon meg egy felszámítási gyakoriság értéket.
km: សូមកំនត់ការធ្វើម្តងទៀតនូវតំលៃសំរាប់ប្រាក់ឈ្នូលរាល់ខែ

source: Please specify a recurrence pattern value for weekly fee.
hu: A heti díjhoz adjon meg egy felszámítási gyakoriság értéket.
km: សូមកំនត់ការធ្វើម្តងទៀតនូវតំលៃសំរាប់ប្រាក់ឈ្នូលរាល់សប្តាហ៍

source: This record has already been modified.
hu: Ez a rekord már módosításra került.
km: កំនត់ត្រានេះបានផ្លាសប្តូររួចរាល់

source: Please specify GL Code.
hu: Adja meg a főkönyvi kódot.
km: សូមកំនត់លេខសំងាត់ GL

source: Please specify a valid recurrence pattern value
hu: Érvényes felszámítási gyakoriság értéket adjon meg
km: សូមកំនត់លេខតំលៃនៃការធ្វើម្តងទៀតអោយបានត្រឹមត្រូវ

source: {0} should lie between 0-999999999.99
hu: A(z) {0} értékének 0 és 999999999.99 között kell lennie
km: {0} គួរតែនៅចន្លោះពី 0-999999999.99

source: Please specify either rate or amount.
hu: Vagy mértéket vagy összeget adjon meg.
km: សូមកំនត់ផងដែរនូវអត្រា ឬចំនួនសរុប

source: The length of {0} is greater than the allowable size.
hu: A(z) {0} hosszabb a megengedett méretnél.
km: ប្រវែងនៃ{0} គឺច្រើនជាងទំហំដែលផ្តល់អោយ

source: Please specify Amount.
hu: Adjon meg egy Összeget.
km: សូមកំនត់ចំនួនសរុប

# errors.mandatory
source: Please specify {0}.
hu: Adja meg a(z) {0}t.
km: សូមកំនត់{0}.

source: Please select Customers/Products to which fees apply.
hu: Válassza ki az Ügyfeleket/Termékeket, amelyekre a díjak vonatkoznak.
km: សូមកំនត់អតិថិជន និងផលិតផល ដើម្បីយល់ព្រមប្រាក់ឈ្នួល

source: Please select the {0}.
hu: Válasszon {0}t.
km: សូមកំនត់{0}.

# errors.mandatory_textbox
source: Please specify {0}.
hu: Adja meg a(z) {0}t.
km: សូមកំនត់{0}.

source: Please specify alphanumeric characters only for {0}.
hu: Csak alfanumerikus karaktert adhat meg a(z) {0}ra.
km: សូមកំនត់តួអក្សរសំរាប់{0}

source: The length for {0} should not be greater than {1} characters.
hu: A(z) {0} hossza nem haladhatja meg a(z) {1} karaktert.
km: ប្រវែងនៃ {0}​ គួរតែធំជាង {1} តួអក្សរ

source: The length of {0} cannot be less than {1} character(s).
hu: A(z) {0} hossza nem lehet rövidebb {1} karakternél.
km: ប្រវែងនៃ {0}​ មិនត្រូវច្រើនជាង {1} តួអក្សរ

source: Please specify rate along with formula.
hu: A képlet mellé adja meg a mértéket is.
km: សូមជ្រើសរើសអត្រាក្នុងគំរូ

# meeting.frequency
source: Frequency\:
km: ញឹកញ៉ាប់

# meeting.labelDay
source: Day
hu: Nap
km: ថ្ងៃ

# meeting.labelMonths
source: month(s)
hu: hónap
km: ខែ

# meeting.labelOfEvery
source: of every
hu: minden
km: រៀងរាល់

# meeting.labelRecurEvery
source: Recur every
km: ធ្វើឡើងវិញរៀងរាល់

# meeting.labelRecurMonths
source: If months, specify the following\:
km: ប្រសិនបើជាខែ កំនត់ដូចតទៅ\៖

# meeting.labelRecurWeeks
source: If weeks, specify the following\:
km: ប្រសិនបើសប្តាហ៍ កំនត់ដូចតទៅ\៖

# meeting.labelThe
source: The
hu: A(z)
km: មួយ

# meeting.labelWeeks
source: week(s)
km: សប្តាហ៍

source: {0} should lie between 0-999%
hu: A(z) {0} értékének 0% és 999% között kell lennie

source: Please select a {0}.
hu: Válasszon {0}t.

source: Please select a Status.
hu: Válasszon Státuszt.

# exception.framework.DoubleSubmitException
source: The action is not permissible.
hu: Ez a művelet nem megengedett.

# exception.framework.PageExpiredException
source: The action is not permissible.
hu: Ez a művelet nem megengedett.
