Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/FrameworkUIResources.po
Languages: km

source: Accounts
km: គណនេយ្យ

source: Admin
km: អ្នកគ្រប់គ្រង

source: Clients & Accounts
km: អតិថិជន និងគណនេយ្យ

source: Create loan account
km: បង្កើតគណនេយ្យប្រាក់កម្ចី

source: Create new accounts
km: បង្កើតគណនេយ្យថ្មី

source: Create new center
km: បង្កើតមជ្ឍមណ្ឌុលថ្មី

source: Create new client
km: បង្កើតអតិថិជនថ្មី

source: Create new clients
km: បង្កើតអតិថិជនថ្មី

source: Create new group
km: បង្កើតក្រុមថ្មី

source: Create savings account
km: បង្កើតគណនេយ្យសន្សំ

source: Enter collection sheet data
km: បញ្ចូលតារាងទិន្នន័យដែលប្រមូលបាន

source: Home
km: ទំព័រដើម

source: Logout
km: ចាកចេញ

source: Manage collection sheets
km: គ្រប់គ្រងតារាងទិន្នន័យដែលប្រមូលបាន

source: Clients & Accounts Tasks
km: អតិថិជន និងប្រតិបត្តិការគណនេយ្យ

source: Reports
km: របាយការណ៍

source: Search
km: ស្វែងរក

source: Your settings
km: ការកំនត់របស់អ្នក
