Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/GroupUIResources.po
Languages: hu, km

source: Please select meeting schedule to apply a fee.
hu: A díj alkalmazásához válasszon találkozó ütemtervet.
km: សូមជ្រើសរើសកាលវិភាគអង្គប្រជុំដើម្បីជំនួសប្រាក់ឈ្នួល

source: Please select Recruited by.
hu: Válassza a Toborozta opciót.
km: សូមជ្រើសរើស Recruited by

source: Add {0}
hu: {0} hozzáadása
km: បន្ថែម {0}

source: Amount of last {0} {1}
hu: Utolsó {0} {1} értéke
km: ចំនួនសរុប នៃ {0} {1} ចុងក្រោយ

source: Center
hu: Központ
km: មជ្ឍមណ្ឌុល

source: No
hu: Nem
km: ទេ

source: s
hu: k

source: Total
hu: Összesen
km: សរុប

source: Yes
hu: Igen
km: បាទ ចាស

source: account
hu: számla
km: គណនេយ្យ

source: Account information
hu: Számlainformációk
km: ព័ត៌មានគណនេយ្យ

source: Account summary
hu: Összesített számlakivonat
km: គណនេយ្យសង្ខេប

source: Add {0} membership
hu: {0} tagság hozzáadása
km: បញ្ចូលសមាជិគភាពនៃ {0}

source: Add a note
hu: Megjegyzés hozzáadása
km: បញ្ចូលកំនត់សំគាល់មួយ

source: Additional fees
hu: Kiegészítő díjak
km: ការបន្ថែមប្រាក់ឈ្នួល

source: Additional information
hu: Kiegészítő információk
km: ការបន្ថែមព័ត៌មាន

source: Address
hu: Cím
km: អាស្រយដ្ឋាន

source: Address 1
hu: Cím 1
km: អាស្រយដ្ឋាន ១

source: Address 2
hu: Cím 2
km: អាស្រយដ្ឋាន 2

source: Address 3
hu: Cím 3
km: អាស្រយដ្ឋាន 3

source: Administrative set fees
hu: Rendszerben beállított díjak
km: ការកំនត់ប្រាក់ឈ្នួលពីអ្នកគ្រប់គ្រង

source: Amount Due
hu: Esedékes összeg
km: ចំនួនសរុបប្រាក់ឈ្នូល

source: Amount Overdue
hu: Lejárt összeg
km: ចំនួនសរុបប្រាក់ឈ្នូលដែលលើស

source: Apply adjustment
hu: Korrekció alkalmazása
km: ដាក់បញ្ចូលការកែតំរូវ

source: Apply transactions
hu: Tranzakciók alkalmazása
km: ដាក់បញ្ចូលប្រតិបត្តិការ

source: Assign
hu: Kijelölés
km: កំនត់

source: s to
hu: k
km: s ទៅ

source: assigned
hu: kijelölt
km: បានកំនត់

source: Attach a survey
hu: Felmérés csatolása
km: ភ្ជាប់ជាមួយការស្រង់មតិ

source: Attach Survey
hu: Felmérés csatolása
km: ភ្ជាប់ជាមួយការស្រង់មតិ

source: Branch offices
hu: Fiókok
km: សាខា

source: center
hu: központ
km: មជ្ឍមណ្ឌុល

source: {0} assigned
hu: Kijelölt {0}
km: {0} ត្រូវបានកំនត់

source: Meeting details & {0} membership
hu: Találkozó adatai és {0} tagság
km: អង្គប្រជុំពិស្តារ និងសមាជិគភាពរបស់ {0}

source: Change {0} membership
hu: {0} tagság módosítása
km: ប្តូរសមាជិគភាពរបស់ {0}

source: Change center membership
hu: Központ tagság módosítása
km: ប្តូរមជ្ឍមណ្ឌុលសមាជិគភាព

source: Change status
hu: Státusz módosítása
km: ប្តូរប្រភេទ

source: {0} charges
hu: {0} költségek
km: ការយកថ្លៃ{0}

source: Check to Remove
hu: Törlésre kijelöl
km: ធីកដើម្បីលុប

source: Choose {0}
hu: {0} választása
km: ជ្រើសរើស{0}

source: Click on a Center name to assign
hu: Egy Központ nevére kattintva
km: ចុចលើឈ្មោះមជ្ឍមណ្ឌុលដើម្បីកំនត់

source: group to that center.
hu: csoportot sorolhat az adott központhoz.
km: ធ្វើជាក្រុមលើមជ្ឍមណ្ឌុលនោះ

source: City
hu: Város
km: ក្រុង

source: name and click Proceed.
hu: nevét, és kattintson a Tovább gombra.
km: ឈ្មោះ ហើយចុចដំណើរការ

source: To select, click on an office from the list below.
hu: A kiválasztáshoz kattintson egy irodára az alábbi listán.
km: ដើម្បីជ្រើសរើស ចុចលើការិយាល័យពីតារាងខាងក្រោម

source: {0}s assigned
hu: Besorolt {0}k
km: ត្រូវបានកំនត់{0}s

source: Clients assigned
hu: Besorolt ügyfelek
km: អតិថិជនត្រូវបានកំនត់

source: - Confirm
hu: - Megerősítés
km: - អះអាង

source: Confirm status change
hu: Státuszmódosítás megerősítése
km: អះអាងប្រភេទដែលត្រូវផ្លាស់ប្តូរ

source: Country
hu: Ország
km: ប្រទេស

source: Create
hu: Létrehozás
km: បង្កើត

source: Create a {0} account
hu: {0} számla létrehozása
km: បង្កើតគណនេយ្យ{0}

# Group.createNew
source: Create new {0}
hu: Új {0} létrehozása
km: បង្កើត{0}ថ្មី

source: Create a new {0} account
hu: Új {0} számla létrehozása
km: បង្កើតគណនេយ្យ{0}ថ្មី

source: Create an account for this {0}
hu: Számla létrehozása ezen {0} részére
km: បង្កើតគណនេយ្យមួយសំរាប់{0}

source: Create a new group
hu: Új csoport létrehozása
km: បង្កើតក្រុមថ្មីមួយ

source: You can enter a system ID number into the search box to access {0} details which also include a {0}'s account and performance data.
hu: Ha beírja a rendszer azonosító számot a keresődobozba, {0} adatokat - többek között a(z) {0} számla és teljesítési adatait - érheti el.
km: អ្នកអាចបញ្ចូលលេខសំគាល់ប្រព័ន្ធទៅក្នុងប្រអប់ស្វែងរក​ដើម្បីចូលទៅកាន់{0}ពិស្តារដែលរួមទាំងគណនេយ្យរបស់ {0}និង​ទិន្នន័យដែលត្រូវការ។

source: You can enter a system ID number into the search box to access
hu: Ha beírja a rendszer azonosító számot a keresődobozba,
km: អ្នកអាចបញ្ចូលលេខសំគាល់ប្រព័ន្ធទៅក្នុងប្រអប់ស្វែងរក

source: which also includes a
hu: - többek között a(z)
km: ណាមួយដែលរួមមានផងដែរ

source: 's account and performance data.
hu: számla és teljesítési adatait - érheti el.
km: គណនេយ្យរបស់ និង ទិន្នន័យដែលត្រូវការ

source: Create an insurance account
hu: Biztosítási számla létrehozása
km: បង្កើតគណនេយ្យ​ធានារ៉ាប់រងមួយ

source: Create a loan account
hu: Hitelszámla létrehozása
km: បង្កើតគណនេយ្យប្រាក់កម្ចីមួយ

# Group.createnew
source: Create new {0}
hu: Új {0} létrehozása
km: បង្កើតថ្មី{0}

source: Create new group
hu: Új csoport létrehozása
km: បង្កើតក្រុមថ្មី

source: Complete the fields below.
hu: Töltse ki az alábbi mezőket.
km: បំពេញប្រអប់ខាងក្រោម

source: Then click Preview.
hu: Majd kattintson az Előnézet gombra.
km: បន្ទាប់មកចុចពិនិត្យមើល

source: Click Cancel to return to Clients & Accounts without submitting information.
hu: Amennyiben az információk mentése nélkül kíván visszatérni az Ügyfelek és számlák lapra, kattintson a Mégsem gombra.
km: ចុចបោះបង់ដើម្បីត្រលប់ទៅទំព័រអតិថិជន និងគណនេយ្យដោយមិនទទួលយកព័ត៌មានទាំងនេះ។

source: Fields marked with an asterisk are required.
hu: A csillaggal jelölt mezők kitöltése kötelező.
km: ប្រអប់ដែលមានសញ្ញ*ត្រូវតែបំពេញ

source: Create a savings account
hu: Takarékszámla létrehozása
km: បង្កើតគណនេយ្យសន្សំមួយ

source: You have successfully created a new {0}
hu: Az új {0} létrehozása sikeresen megtörtént
km: អ្នកបានបង្កើតគណនេយ្យថ្មី {0} រួចរាល់

source: Date
hu: Dátum
km: កាលបរិច្ឆេទ

source: Description
hu: Leírás
km: ការពិព័ណនា

source: details
hu: adatok
km: ពិស្តារ

source: Edit
hu: Szerkesztés
km: បន្ថែម

source: Edit Group Membership
hu: Csoport tagság szerkesztése
km: បន្ថែមក្រុមសមាជិគភាព

source: Edit {0} information
hu: {0} információk szerkesztése
km: បន្ថែមព័ត៌មាន{0}

source: Click Cancel to return to
hu: Kattintson a Mégsem gombra, amennyiben szeretne visszatérni a(z)
km: ចុចបោះបង់ដើម្បីត្រលប់ទៅ

source: Click Cancel to return to {0} Details without submitting information.
hu: Amennyiben az információk mentése nélkül szeretne visszatérni a(z) {0} adatokhoz, kattintson a Mégsem gombra.
km: ចុចបោះបង់ដើម្បីត្រលប់ទៅ {0} ពិស្តារដោយមិនទទួលយក​ព័ត៌មានទាំងនេះ

source: Click Cancel to return to Edit {0} Membership.
hu: A(z) {0} tagság szerkesztése lapra való visszatéréshez kattintson a Mégsem gombra.
km: ចុចបោះបង់ដើម្បីត្រលប់ទៅបន្ថែមសមាជិគភាពរបស់ {0}

source: Details without submitting information.
hu: adatokhoz az információk mentése nélkül.
km: ទំព័រពិស្តារដោយមិនទទួលយកព័ត៌មានទាំងនេះ

source: Edit {0} membership
hu: {0} tagság szerkesztése
km: បន្ថែមសមាជិគភាពរបស់ {0}

source: Edit the fields below.
hu: Szerkessze meg az alábbi mezőket.
km: បន្ថែមប្រអប់ខាងក្រោម

source: Edit office membership
hu: Iroda tagság szerkesztése
km: បន្ថែមសមាជិគភាពរបស់ ការិយាល័យ

source: Edit {0} status
hu: {0} státusz szerkesztése
km: បន្ថែមប្រភេទ{0}

source: Edit center membership
hu: Központ tagság szerkesztése
km: បន្ថែមសមាជិគភាពកណ្តាល

source: Edit group information
hu: Csoport információk szerkesztése
km: បន្ថែមព័ត៌មានអំពីក្រុម

source: Edit group status
hu: Csoport státusz szerkesztése
km: បន្ថែមប្រភេទក្រុម

source: Edit meeting schedule
hu: Találkozó ütemterv szerkesztése
km: បន្ថែមកាលវិភាគអង្គប្រជុំ

source: Click Confirm if you are satisfied or click Edit {0} information.
hu: Ha elégedett, kattintson a Megerősítés gombra, máskülönben kattintson a(z) {0} információk szerkesztése gombra.
km: ចុចអះអាងប្រសិនបើអ្នកពេញចិត្ត ឬចុចបន្ថែមព័ត៌មាននៃ{0}

source: Enter
hu: Rögzítés
km: បញ្ចូល

source: Enter a {0} name and click Proceed.
hu: Adjon meg egy {0} nevet, majd kattintson a Tovább gombra.
km: បញ្ចូលឈ្មោះ {0} ហើយចុចដំណើរការ

source: Enter a {0} name and click Search.
hu: Adjon meg egy {0} nevet, majd kattintson a Keresés gombra.
km: បញ្ចូលឈ្មោះ {0} ហើយចុចស្វែងរក

source: Enter {0} information
hu: {0} információk rögzítése
km: បញ្ចូលព័ត៌មានរបស់{0}

source: Enter a
hu: Adjon meg egy
km: បញ្ចូល

source: Enter group information
hu: Csoport információk rögzítése
km: បញ្ចូលព័ត៌មានរបស់ក្រុម

source: Useful if necessary to cross-reference a client within a system used prior to Mifos
hu: Hasznos, amennyiben egy Mifos előtt használt rendszerben nyilvántartott ügyfélre kell hivatkozni
km: មានប្រយោជន៍ប្រសិនបើចាំបាច់ត្រូវឆែកភស្តុតាងរបស់អ្នកប្រើប្រាស់​នៅក្នុងប្រព័ន្ធ

source: External ID
hu: Külső azonosító
km: លេខសំគាល់ខាងក្រោយ

source: Group
hu: Csoport
km: ក្រុម

source: {0} details
hu: {0} adatok
km: ពិស្តារអំពី{0}

source: Group charges
hu: Csoport költségek
km: ការយកថ្លៃរបស់ក្រុម

source: Click on a {0} name to change the {0} membership.
hu: Kattintson egy {0} névre a(z) {0} tagság módosításához.
km: ចុចលើឈ្មោះ{0} ដើម្បីផ្លាស់ប្តូរសមាជិគភាព{0}

source: Click on a
hu: Egy
km: ចុចលើ

source: below to view the
hu: re kattintva megtekintheti a(z)
km: ខាងក្រោមដើម្បីពិនិត្យមើល

source: Click on a {0} below to view the {0} details.
hu: Egy {0}re kattintva megtekintheti a(z) {0} adatokat.
km: ចុចលើ{0}ខាងក្រោមដើម្បីពិនិត្យមើល{0}ពិស្តារ

source: Group details
hu: Csoport adatok
km: ពិស្តារអំពីក្រុម

source: Group fund Loans
hu: Csoport pénzalap hitelek
km: ក្រុមប្រាក់កម្ចីដែលបានរកឃើញ

source: {0} information
hu: {0} információk
km: ព័ត៌មាន{0}

source: {0} Name
hu: {0} neve
km: ឈ្មោះ{0}

source: Name
hu: Név
km: ឈ្មោះ

source: & Accounts without submitting information.
hu: és számlák lapra az információk mentése nélkül.
km: និងគណនេយ្យដោយមិនទទួលយកព័ត៌មានទាំងនេះ

source: Insurance
hu: Biztosítás
km: ធានារ៉ាប់រង់

source: Loan
hu: Hitel
km: ប្រាក់កម្ចី

source: {0} Cycle per Product
hu: {0} ciklus termékenként
km: ចង្វាក់ផលិតផលរបស់{0}

source: Loan officer
hu: Reménygazda
km: មន្ត្រីឥណទាន

source: Manage Group
hu: Csoport kezelése
km: ក្រុមគ្រប់គ្រង

source: Meeting
hu: Találkozó
km: អង្គប្រជុំ

source: Meeting details
hu: Találkozó adatai
km: អង្គប្រជុំពិស្តារ

source: Click here to continue if {0} membership is not required for your {1}.
hu: A folytatáshoz kattintson ide, amennyiben {0} tagság nem szükséges a(z) {1} részére.
km: ចុចទីនេះដើម្បីបន្ត ប្រសិនសមាជិគភាពរបស់ {0} មិនទាមទារ​សំរាប់របស់អ្នក{1}

source: MFI information
hu: MFI információk
km: ព័ត៌មានរបស់MFI

source: name and click Search
hu: nevét, és kattintson a Keresés gombra
km: ឈ្មោះ​ ហើយចុចស្វែងរក

source: name to change the
hu: nevét, amennyiben módosítani kívánja a(z)
km: ឈ្មោះដើម្បីប្តូរ

source: new
hu: új
km: ថ្មី

source: No {0}s available.
hu: {0} nem áll rendelkezésre.
km: គ្មាន {0}s ដែលមាន

source: None
hu: Nincs
km: គ្មាន

source: No notes available.
hu: Nem áll megjegyzés rendelkezésre.
km: គ្មានកំនត់ត្រាដែលទំនេរ

source: now
hu: most
km: ឥលូវ

source: Official status
hu: Hivatalos státusz
km: ប្រភេទមន្ត្រី

source: Official titles assigned
hu: Kiosztott hivatalos címek
km: ចំនង់ជើងមន្ត្រីត្រូវបានកំនត់

source: Performance history
hu: Teljesítéstörténet
km: ប្រវត្តិដែលត្រូវការ

source: Personal information
hu: Személyes információk
km: ព័ត៌មានផ្ទាល់ខ្លួន

source: Postal code
hu: Irányítószám
km: លេខកូដប្រៃសនីយ៍

source: Posted By
hu: Feladta
km: ផ្សព្វផ្សាយដោយ

# Group.preview
source: Preview
hu: Előnézet
km: ពិនិត្យមើល

source: Preview {0} information
hu: {0} információk előnézete
km: ពិនិត្យមើលព័ត៌មានរបស់{0}

source: Review the information below.
hu: Ellenőrizze az alábbi információkat.
km: ពិនិត្យមើលព័ត៌មានខាងក្រោមឡើងវិញ

source: Click Submit if you are satisfied or click Edit to make changes.
hu: Kattintson az Érvényesítés gombra, ha elégedett, illetve módosítások elvégzéséhez a Szerkesztés gombra.
km: ចុចយល់ព្រមប្រសិនបើអ្នកពេញចិត្ត ឬចុចបន្ថែមដើម្បីផ្លាស់ប្តូរ

source: Preview group information
hu: Csoport információk előnézete
km: ពិនិត្យមើលព័ត៌មានរបស់ក្រុម

source: Click on a program in the left box to select. Then click Add.
hu: Kattintással válasszon ki egy programot a bal oldali dobozban, majd kattintson a Hozzáadás gombra.
km: ចុចលើកម្មវិធីក្នុងប្រអប់ខាងឆ្វេងដើម្បីជ្រើសរើស។ បន្ទាប់មកចុចបញ្ចូល

source: Record Creation Date
hu: Rekord létrehozás dátuma
km: កត់ត្រកាលបរិច្ឆេទនៃការបង្កើត

source: Recent Account Activity
hu: Friss számlaforgalom
km: សកម្មភាពគណនេយ្យថ្មីៗ

source: Recent notes
hu: Friss megjegyzések
km: កំនត់ត្រាថ្មីៗ

source: Recurring Account Fees
hu: Rendszeres számla díjak
km: គណនេយ្យប្រាក់ឈ្នួលដែលធ្វើម្តង់ទៀត

source: remove
hu: törlés
km: លុប

source: Click here to remove group membership.
hu: A csoport tagság törléséhez kattintson ide.
km: ចុចទីនេះដើម្បីលុបសមាជិគភាពរបស់ក្រុម

source: Remove {0} membership
hu: {0} tagság törlése
km: លុបសមាជិគភាពរបស់{0}

source: Review & submit
hu: Ellenőrzés és érvényesítés
km: ពិនិត្យមើលឡើងវិញ​ និងយល់ព្រម

source: Savings
hu: Megtakarítások
km: ការសន្សំ

source: Schedule meeting
hu: Találkozó tervezése
km: កាលវិភាគអង្គប្រជុំ

source: See all notes
hu: Összes megjegyzés megtekintése
km: ពិនិត្យមើលកំនត់ត្រាទាំងអស់

source: Select {0}
hu: {0} kiválasztása
km: ជ្រើសរើស{0}

source: Select {0}/{1}
hu: {0}/{1} kiválasztása
km: ជ្រើសរើស{0} ក្នុង{1}

source: State
hu: Státusz
km: រដ្ឋ

source: status
hu: státusz
km: ប្រភេទ

source: Select from the status options below.
hu: Válasszon az alábbi lehetséges státuszok közül.
km: ជ្រើសរើសពីប្រអប់ប្រភេទខាងក្រោម

source: When closing/cancelling a
hu: A(z)
km: នៅពេលបិទ ឬបោះបង់ចោល

source: , select an explanation from the dropdown list below
hu: lezárásához/törléséhez válasszon indoklást az alábbi legördölő listából
km: ចុចលើកាពន្យល់ពីប្រអប់ខាងក្រោម

source: Complete and check off the following tasks.
hu: Végezze el és pipálja ki az alábbi feladatokat.
km: បំពេញ និងបិទប្រតិបត្តិការទាំងឡាយ

source: Then click Submit.
hu: Majd kattintson az Érvényesítés gombra.
km: បន្ទាប់មកចុចយល់ព្រម

source: Click Cancel to go back to the
hu: Kattintson a Mégsem gombra, amennyiben szeretne visszatérni a(z)
km: ចុចបោះបង់ដើម្បីត្រលប់ទៅក្រោយ

source: details page without changing the status of the
hu: adatok lapra a státusz módosítása nélkül
km: ទំព័រពិស្តារដោយមិនផ្លាសប្តូរប្រភេទ

source: Suggested next steps
hu: Javasolt következő lépések
km: ស្នើរទៅជំហានបន្ទាប់

source: Are you sure you want to delete the group membership for this client
hu: Biztosan törölné szeretné az ügyfél csoporttagságát?
km: តើអ្នកប្រាកដថាអ្នកចង់លុបសមាជិគភាពសំរាប់អ្នកប្រើប្រាសនេះ

source: Are you sure you want to transfer the {0} to
hu: Biztosan át kívánja helyezni a(z) {0}t a
km: តើអ្នកប្រាកដថាអ្នកចង់ប្តូរ{0}ទៅ

source: Surveys
hu: Felmérések
km: ស្រង់មតិ

source: Total {0} portfolio.
hu: Teljes {0} állomány.

source: Training status
hu: Képzési státusz
km: ប្រភេទវគ្គបណ្តុះបណ្តាល

source: Transfer
hu: Áthelyezés
km: បញ្ចូន

source: Transfer branch
hu: Fiók áthelyezése
km: ការបញ្ចូនរបស់សាខា

source: To transfer {0} choose a {1} from the list below.
hu: A(z) {0} áthelyezéséhez válasszon {1}t az alábbi listából.
km: ដើម្បីបញ្ចូល{0}ជ្រើសរើស{1} មួយពីប្រអប់ខាងក្រោម

source: Click Cancel to go back to the {0} details page without submitting information.
hu: Amennyiben az információk mentése nélkül szeretne visszatérni a(z) {0} adatokhoz, kattintson a Mégsem gombra.
km: ចុចបោះបង់ដើម្បីត្រលប់ទៅទំព័រពិស្តាររបស់{0}ដោយមិនទទួលយកព័ត៌មានទាំងនេះ

source: Click Submit to confirm.
hu: A megerősítéshez kattintson az Érvényesítés gombra.
km: ចុចយល់ព្រមដើម្បីបញ្ជាក់

source: Transfer group - Confirm
hu: Csoport áthelyezése - Megerősítés
km: បង្វិលទៅក្រុម - បញ្ជាក់

source: Transfer group
hu: Csoport áthelyezése
km: បង្វិលទៅក្រុម

source: Upcoming charges
hu: Előirányzott díjak

source: View
hu: Megtekintés
km: ពិនិត្យមើល

source: View all account activity
hu: Összes számlaforgalom megtekintése
km: ពិនិត្យមើលរាល់សកម្មភាពគណនេយ្យទាំងអស់

source: View {0} details now
hu: {0} adatainak a megtekintése most
km: ពិនិត្យមើលពិស្តារអំពី{0}ឥលូវ

source: View transaction history
hu: Tranzakciótörténet megtekintése
km: ពិនិត្យមើលប្រតិបត្តិការចាស់ៗ

source: View all account activities
hu: Összes számlaforgalom megtekintése
km: ពិនិត្យមើលប្រតិបត្តិការរបស់គណនេយ្យទាំងអស់

source: View all closed accounts
hu: Összes lezárt számla megtekintése
km: ពិនិត្យមើលគណនេយ្យដែលបានបិទទាំងអស់

source: View change log
hu: Módosítási napló megtekintése
km: ពិនិត្យមើលការផ្លាសប្តូរការចូលប្រើប្រាស់

source: View details
hu: Adatok megtekintése
km: ពិនិត្យមើលពិស្តារ

source: View group details now
hu: Csoport adatok megtekintése most
km: ពិនិត្យមើលពិស្តារអំពីក្រុមឥលូវនេះ

source: View summarized historical data
hu: Összesített múltbéli adatok megtekintése
km: ពិនិត្យមើលសង្ខេបអំពីទិន្នន័យចាស់ៗ

source: Waive
hu: Elvetés
km: បោះបង់ចោល

source: Approved
hu: Jóváhagyva
km: បានយល់ព្រម

source: Cancel
hu: Mégsem
km: បោះបង់

source: Edit status
hu: Státusz szerkesztése
km: បន្ថែមប្រភេទ

# button.preview
source: Preview
hu: Előnézet
km: ពិនិត្យ

source: Proceed
hu: Tovább
km: ដំណើរការ

source: Save for later
hu: Mentés későbbi időpontra
km: សន្សំសំរាប់ពេលបន្ទាប់

source: Search
hu: Keresés
km: ស្វែងរក

source: Submit
hu: Érvényesítés
km: យល់ព្រម

source: Submit for approval
hu: Elküldés jóváhagyásra
km: យល់ព្រមសំណើរ

source: You do not have permissions to perform this activity. Contact your system administrator to grant you the required permissions and try again.
hu: Ön nem jogosult e művelet végzésére. A szükséges engedélyért forduljon a rendszergazdához, majd próbálja újra.
km: អ្នកគ្មានសិទ្ធិសំរាប់សកម្មភាពនេះ។ ទាក់ទងអ្នកគ្រប់គ្រងប្រព័ន្ធរបស់អ្នកដើម្បីទទួលបានសិទ្ធិ​ ហើយព្យាយាមម្តងទៀត។

source: The record has already been modified by another user. Please navigate to the details page and start the activity again.
hu: A rekordot már módosította egy másik felhasználó. Térjen vissza az adatok lapra, és kezdje újra a műveletet.
km: កំនត់ត្រាត្រូវបានកែប្រែរួចរាល់ដោយអ្នកប្រើប្រាស់ផ្សេងទៀត។ សូមពិនិត្យមើលទំព័រពិស្តារ ហើយចាប់ផ្តើមសកម្មភាពម្តង។

source: The membership cannot be changed since its children has Active accounts.
hu: A tagság nem módosítható, mert a leányirodának Aktív számlái vannak.
km: សមាជិគភាពមិនត្រូវបានផ្លាស់ប្តូរ ចាប់តាំងពីភ្នាក់ងារបានចាប់ផ្តើមដំណើរការគណនេយ្យ

# errors.Customer.duplicateCustomer
source: The Name specified already exists in the system. Please specify a different Name.
hu: A megadott Név már létezik a rendszerben. Adjon meg másik Nevet.
km: ឈ្មោះដែលបានកំនត់មានរួចជាស្រេចក្នុងប្រព័ន្ធ។ សូមកំនត់ឈ្មោះផ្សេង។

# errors.Customer.duplicatePeriodicFee
source: Same periodic fee cannot be selected multiple times.
hu: Nem lehet ugyanazt a rendszeres díjat többször kiválasztani.
km: រយៈពេលប្រាក់ឈ្នួលខ្លះមិនត្រូវបានជ្រើសរើសច្រើនដង។

source: Meeting frequency and fee recurrence do not match. Please select only valid fee types.
hu: A találkozók gyakorisága nem felel meg a díjak gyakoriságának. Válasszon érvényes díjtípust.

# errors.Customer.hasActiveAccount
source: The membership cannot be changed since there are Active accounts present.
hu: A tagság nem módosítható, Aktív számlák fennállása miatt.
km: សមាជិគភាពមិនត្រូវបានផ្លាស់ប្តូរចាប់តាំងគណនេយ្យបានដាក់ឲ្យដំណើរការបច្ចុប្បន្ន

source: Please select loan officer
hu: Válasszon reménygazdát
km: សូមជ្រើសរើសមន្ត្រីឥណទាន

# errors.Customer.invalidMeeting
source: Please select Meeting schedule.
hu: Válasszon Találkozó ütemtervet.
km: សូមជ្រើសរើសកាលវិភាគអង្គប្រជុំ

source: Customer cannot be transferred to parent with different meeting frequency.
hu: Az ügyfél nem helyezhető át eltérő találkozó gyakorisággal rendelkező anyához.
km: អតិថិជនមិនអាចបញ្ជូនទៅអាណាព្យាបាលដែលមានខួបនៃប្រជុំខុសគ្នាទេ

source: Customer cannot be transferred to the inactive office. Please change office and try again.
hu: Az ügyfél nem helyezhető át inaktív irodához. Adjon meg másik irodát, és próbálja újra.
km: អតិថិជនមិនអាចបញ្ជូនទៅការិយាល័យដែលអសកម្មនោះទេ។សូមប្តូការិយាល័យហើយសាកល្បងម្តងទៀត

source: Customer cannot be transferred to inactive parent. Please change parent and try again.
hu: Az ügyfél nem helyezhető át inaktív anyához. Adjon meg másik anyát, és próbálja újra.
km: អតិថិជនមិនអាចបញ្ជូនទៅអាណាព្យាបាលដែលអសកម្មនោះទេ។​សូមប្តូអាណាព្យាបាលនិងព្យាយាមម្តងទៀត

source: Customer cannot be transferred to the same office. Please change office and try again.
hu: Az ügyfél nem helyezhető át ugyanahhoz az irodához. Adjon meg másik irodát, és próbálja újra.
km: អតិថិជនមិនអាចបញ្ជូនទៅការិយាល័យដូចគ្នាទេ។សូមប្តូការិយាល័យនិងសាកល្បងម្តងទៀត

source: Customer cannot be transferred to this parent. Please change parent and try again.
hu: Az ügyfél nem helyezhető át ehhez az anyához. Adjon meg másik anyát, és próbálja újra.
km: អតិថិជនមិនអាចបញ្ជូនទៅអាណាព្យាបាលមួយនេះទេ។​សូមប្តូអាណាព្យាបាលនិងព្យាយាមម្តងទៀត

source: Please specify required additional information.
hu: Adja meg a szükséges kiegészítő információkat.
km: សូមបញ្ជាក់ពីពត៍មានបន្ថែមដែលត្រូវការ

source: Please specify fee amount.
hu: Adja meg a díj összegét.
km: សូមបញ្ជាក់ពីតំលៃសេវា

source: Please select loan officer.
hu: Válasszon reménygazdát.
km: សូមបញ្ជាក់មន្ត្រីផ្នែកឥណទាន

# errors.Customer.specifyMeeting
source: Please select Meeting schedule.
hu: Válasszon Találkozó ütemtervet.
km: សូមជ្រើសរើសកាលវិភាគប្រជុំ

source: Please specify Name.
hu: Adjon meg egy Nevet.
km: សូមបញ្ជាក់ឈ្មោះ

source: Group membership couldn't be removed, since the client has an active loan account
hu: A csoporttagság nem törölhető, mert az ügyfél aktív hitelszámlával rendelkezik
km: ក្រុមសមាជិកភាពមិនអាចដកចេញទេដោយចាប់តាំងពីអតិថិជនមានគណនីកម្ចីដែលនៅមានសកម្មភាព

source: The member to remove is a title holder. The title position will be left empty
hu: A törlendő tag címbirtokos. A címhez tartozó pozíció megürül
km: សមាជិកដែលត្រូវដកចេញគឺអ្នកមានគោរមងារ។តូនាទីនៃគោរមងារនិងត្រូវទុកចំហរចោល

source: Group membership couldn't be removed, since the group has an active loan account.
hu: A csoporttagság nem törölhető, mert a csoport aktív hitelszámlával rendelkezik.
km: ក្រុមនៃសមាជិកភាពគឺមិនអាចដកចេញបានទេដោយចាប់តាំងពីក្រុមមានគណនីកម្ចីមូយដែលនៅមានសកម្មភាពនូវឡើយ

source: Please enter a valid training date.
hu: Érvényes képzési dátumot adjon meg.
km: សូមដាក់បញ្ជូលថ្ចៃសុពលភាពនៃការហ្វឹកហាត់

source: Please select the Trained checkbox.
hu: Válassza ki a Képzés jelölőnégyzetet.
km: សូមជ្រើសរើសប្រអប់សំរាប់គូសយក​កាហ្វឹកហាត់

source: Please specify Trained Date.
hu: Adja meg a Képzés idejét.
km: សូមបញ្ជាក់ការបរិច្ឆេទសំរាប់ការហ្វឹកហាត់

source: The client status is active. Please select a loan officer.
hu: Az ügyfélstátusz aktív. Válasszon reménygazdát.
km: លក្ខ័ណរបស់អតិថិជនគឺនៅសកម្ម។សូមជ្រើសរើសមន្ត្រីផ្នែកកម្ចី

source: {0} assigned is in Inactive state.
hu: A kijelölt {0} Inaktív állapotban van.
km: {0}គឺត្រូវបានចាត់តាំងក្នុងភាពអសកម្ម

source: The {0} assigned is in Inactive state.
hu: A kijelölt {0} Inaktív állapotban van.
km: ការចាត់តាំង{0}គឹនៅក្នុងភាពអសកម្ម

# errors.duplicatefee
source: Same periodic fee cannot be selected multiple times.
hu: Nem lehet ugyanazt a rendszeres díjat többször kiválasztani.
km: ថ្ចៃសេវាជាគ្រាដូចៗគ្នាគឺមិនអាចជ្រើសរើសច្រើនដងទេ

# errors.duplicategroup
source: The Name specified already exists in the system. Please specify a different Name.
hu: A megadott Név már létezik a rendszerben. Adjon meg másik Nevet.
km: ឈ្មោះដែលបានបញ្ជាក់គឺមានរួចហើយនៅក្នុងប្រពន្ធ័។សូមបញ្ជាក់ឈ្មោះផ្សេងទៀត

source: The Fee assigned is in Inactive state.
hu: A kijelölt Díj Inaktív állapotban van.
km: ថ្លៃសេវាដែលបានចាត់តាំងគឺថិតក្នុងភាពអសកម្ម

source: Customer must have a meeting schedule before a Fee can be charged.
hu: Az ügyfélnek rendelkeznie kell találkozó ütemtervvel ahhoz, hogy Díjat felszámítani lehessen.
km: អតិថិជនត្រូវតែមានកាលេវិភាគប្រជុំមុនពេលដែលកំរៃសេវាត្រូវបានគិត
