Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/GroupUIResources.po
Languages: hu, km

source: Status cannot be changed since it has active {0}s.
hu: A státusz nem módosítható, aktív {0}k fennállása miatt.
km: លក្ខ័ណមិនអាចប្តូរទេចាប់តាំងពីវានៅមានសកម្មភាពនូវឡើយ

# errors.groupclientshasactiveloan
source: Status cannot be changed since the customer has Active accounts.
hu: A státusz nem módosítható, mert az ügyfél Aktív számlákkal rendelkezik.
km: លក្ខ័ណមិនអាចប្តូរទេចាប់តាំងពីអតិថិជនមានគណនីដែលនូវសកម្មនៅឡើយ

source: {0} create failed. Please try again later or contact the system administrator.
hu: A(z) {0} létrehozása sikertelen volt. Próbálja később újra, vagy forduljon a rendszergazdához.
km: បង្កើតប្រឡោះ។​សូមព្យាយាមម្តងទៀតឬទាក់ទងអ្នកគ្រប់គ្រងប្រព័ន្ធ

# errors.grouphasactiveaccounts
source: Status cannot be changed since the customer has Active accounts.
hu: A státusz nem módosítható, mert az ügyfél Aktív számlákkal rendelkezik.
km: លក្ខ័ណមិនអាចប្តូរទេចាប់តាំងពីអតិថិជនមានគណនីដែលនូវសកម្មនៅឡើយ

source: {0} {1} information has been changed by another user. Please try again.
hu: A(z) {0} {1} információkat egy másik felhasználó módosította. Próbálja újra.
km: ពត៍មាន{0} {1}ត្រូវបានផ្លាស់ប្តូរដោយអ្នកប្រើប្រាស់ផ្សេងទៀត។​សូមព្យាយាមម្តងទៀត

source: Status cannot be changed to Active since Loan officer is not assigned.
hu: A státusz nem módosítható Aktívra, mert nincs kijelölt Reménygazda.
km: លក្ខ័ណមិនអាចប្តូរទេចាប់តាំងពីមន្ត្រីផ្នែកឥណទានមិនទាន់បានចាត់តាំងនៅឡើយ

source: {1} with the system ID {0} is not found. Please try again with a different value.
hu: {0} rendszerazonosítóval rendelkező {1} nem található. Próbálja újból másik értékkel.
km: {1}ជាមួយនឺងលេខកូដប្រព័ន្ធ{0}គឺមិនទាន់បានរកឃើញ។សូមសាកល្បងម្តងទៀតជាមួយនឹងតំលៃផ្សេងទៀត

source: {0} updation failed. Please try again later or contact the system administrator.
hu: A(z) {0} frissítése sikertelen volt. Próbálja később újra, vagy forduljon a rendszergazdához.
km: សូមកែប្រែព័តមានក្នុងប្រឡោះអោយត្រូវតាមបច្ចុប្បន្នហើយសាកល្បងម្តងទៀតឬទាក់ទងទៅអ្នកគ្រប់គ្រងប្រព័ន្ធ

source: A group loan cannot be created since there are no active clients associated with the selected group.
hu: A csoporthitel nem hozható létre, mert a kiválasztott csoportba nem tartoznak aktív ügyfelek.
km: ក្រុមនៃកម្ចីគឺមិនអាចបង្កីតបានទេចាប់តាំងពីគ្មានអតិថិជនដែលមានសកម្មភាពទាក់ទងជាមួយនិងក្រុមដែលបានជ្រើសរើស

source: Please select all the items in the checklist, and click submit.
hu: Jelölje ki az ellenőrző lista összes tételét, majd kattintson az Érvényesítés gombra.
km: សូមជ្រើសរើសរាល់ប្រភេទទាំងអស់នៅក្នុងប្រអប់និងចុចបញ្ជូន

source: Fee amount cannot be zero or blank.
hu: A díj összege nem lehet nulla, és a mező nem lehet üres.
km: តំលៃសេវាមិនអាចជាចំនួនសូន្យឬចន្លោះចោល

source: Either the Loan officer assigned is in Inactive State or changed to Non-Loan Officer or might have been transferred to a different {0}.
hu: A kiválasztott Reménygazda vagy Inaktív státuszú, vagy már nem reménygazdaként dolgozik, vagy esetleg áthelyezésre került másik {0}ba.
km: មន្ត្រីផ្នែកឥណទានដែលបានចាត់តាំងបញ្ចូលគឺថិតក្នុងលក្ខ័ណអសកម្មឬប្តូទៅជាបុគ្គលិកផ្នែកផ្សេង

source: Please select a Loan Officer for saving in the Approved state.
hu: A Jóváhagyott státuszba való mentéshez Reménygazdát kell választani.
km: សូមជ្រើសរើសមន្ត្រីផ្នែកឥណទានសំរាប់បំរុងទុកក្នុងពេលលក្ខ័ណត្រូវបានសំរេចអនុញ្ញាត្តិ

source: Specifying a Loan officer is mandatory, since group is in Active/Hold State.
hu: Reménygazda megadása kötelező, mert a csoport Aktív/Felfüggesztett státuszban van.
km: ការបញ្ជាក់មន្ត្រីផ្នែកឥណទានគឺជាបញ្ញត្តិចាប់តាំងពីក្រុមគឺថិតនៅក្នុងភាពសកម្មឬរង់ចាំ

# errors.mandatory
source: Please specify {0}.
hu: Adja meg a(z) {0}t.
km: សូមបញ្ជាក់{0}.

source: Please select the {0}.
hu: Válasszon {0}t.
km: សូមជ្រើសរើស {0}.

# errors.maskmsg
source: Please specify {0}.
hu: Adja meg a(z) {0}t.
km: សូមបញ្ជាក់{0}.

source: The maximum length for {0} field is {1}.
hu: A(z) {0} mező maximális hossza {1}.
km: ប្រវែងវែងបំផុតសំរាប់ប្រឡោះ{0}គឺ{1}.

source: Status cannot be changed to Active since Meeting is not assigned.
hu: A státusz nem módosítható Aktívra, mert nem került Találkozó kijelölésre.
km: លក្ខ័នមិនអាចប្តូរទៅជាសកម្មទេចាប់តាំងពីការប្រជុំគឺត្រុវបានចាត់តាំង

source: Please select the meeting details before saving in the Approved state.
hu: A Jóváhagyott státuszba való mentéshez találkozó adatokat kell választani.
km: សូមជ្រើសរើសការប្រជុំយាងល្អិតល្អន់មុននឺងបំរុងនៅក្នុងលក្ខ័នសំរេចអនុញ្ញាតិ្ត

source: Please specify Name to be searched.
hu: Adja meg a Nevet, amire keresni szeretne.
km: សូមបញ្ជាក់ឈ្មោះដែលត្រុវស្វែងរក

source: Please specify Mandatory additional information.
hu: Adja meg a Kötelező kiegészítő információkat.
km: សូមបញ្ជាក់ពត៍មានបន្ថែមនៃបញ្ញត្តិ

source: {0} cannot be transferred to the same office. Please select a different office and try again.
hu: A(z) {0} nem helyezhető át ugyanahhoz az irodához. Válasszon másik irodát, és próbálja újra.
km: {0}មិនអាចបញ្ជូនទៅការិយាល័យដូចគ្នាទេ។សូមជ្រើសរើសការិយាល័យផ្សេងទៀតនិងសាកល្បងម្តងទៀត

source: Customer cannot be transferred to the same parent. Please select a different parent and try again.
hu: Az ügyfél nem helyezhető át ugyanahhoz az anyához. Válasszon másik anyát, és próbálja újra.
km: អតិថិជនគឺមិនអាចបញ្ជូនទៅអានាព្យាបាលដូចគ្នាទេ។សូមជ្រើសរើសអានាព្យាបាលផ្សេងទៀតនិងសាកល្បងម្តងទៀ់ត

source: Please make sure if training is selected, training date is specified; and vice-versa.
hu: Ha a képzést választja, a képzés idejét is meg kell adni, és fordítva.
km: សូមបញ្ជាក់អោយច្បាស់ប្រសិនការហ្វឹកហាត់គឺត្រុវាបានជ្រើសរើស។​ការបរិច្ឆេទនៃការហ្វឹកហាត់គឺត្រូវតែបញ្ជាក់និងផ្ទុយទៅវិញ

# errors.transferex_activeloans
source: The membership cannot be changed since there are Active accounts present.
hu: A tagság nem módosítható, Aktív számlák fennállása miatt.
km: សមាជិកភាពគឺមិនអាចប្តុរទេចាប់តាំងពីមានការបង្ហាញគណនីសកម្ម

# errors.transferex_clienthasactiveloan
source: The membership cannot be changed since there are Active accounts present.
hu: A tagság nem módosítható, Aktív számlák fennállása miatt.
km: សមាជិកភាពគឺមិនអាចប្តុរទេចាប់តាំងពីមានការបង្ហាញគណនីសកម្ម

source: System Exception occurred. One of the clients could not be transferred. Please try again.
hu: Rendszer kivétel történt. Az egyik ügyfél nem helyezhető át. Próbálja újból.
km: ការលើកលែងនៅក្នុងប្រព័ន្ធគឺបានកើតឡើង។ម្នាក់នៃអតិថិជនគឺមិនអាចបញ្ជូនទេ។​សូមសាកល្បងម្តងទៀត

source: Unknown error occurred. Please try again later or contact the system administrator.
hu: Ismeretlen hiba történt. Próbálja később újra, vagy forduljon a rendszergazdához.
km: កំហុសដោយមិនបានដឺងមុនបានកើតឡើង។សូមព្យាយាមម្តងទៀតនាពេលក្រោយឬទាក់ទងទៅអ្នកគ្រប់គ្រងប្រព័ន្ធ

source: The record you were trying to update was updated by another transaction. Please search again to get the updated data.
hu: A rekord, amit frissíteni szeretne, egy másik tranzakció által frissítésre került. Ismételje meg a keresést, hogy friss adatokhoz jusson.
km: កំនត់ត្រាដែលអ្នកបានព្យាយាមកែប្រែគឺបានកែប្រែដោយអ្នកប្រើប្រាស់ផ្សេងទៀត។សូមស្វែងរកម្តងទៀតដើម្បីកែប្រែទិន្ន័យអោយទាន់ហេតុការណ៍

source: This action is not permissible.
hu: Ez a művelet nem megengedett.
km: សកម្មភាពនេះគឺមិនអនុញ្ញាត្តិទេ

source: Please specify value for {0}.
hu: Adja meg a(z) {0} értékét.
km: សូមបញ្ជាក់តំលៃសំរាប់{0}.

source: Apply charges
hu: Költségek alkalmazása
km: អនុវត្តិការយកកំរៃសេវា

source: Apply payment
hu: Fizetési tranzakció alkalmazása
km: អនុវត្តិការចំនាយ

source: has no
hu: nem rendelkezik számára kijelölt
km: គ្មាន

source: s assigned to it. Click Submit to approve the empty
hu: vel. Kattintson a Mégsem gombra, ha jóvá akarja hagyni az üres
km: ការចាត់តាំងទេ។​សូមចុចបញ្ជូនដើម្បីសំរេចអនុញ្ញាត្តិប្រឡោះចំហរ

source: To select, click on a resulting {0}
km: ដើម្បីជ្រើសរើស ចុចលើលទ្ធផល{0}
