Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/HolidayUIResources.po
Languages: hu

source: CUSTOM FIELD
hu: EGYEDI MEZŐ

source: You do not have permissions to perform this activity. Contact your system administrator to grant you required permissions and try again.<br><br>
hu: Ön nem jogosult e művelet végzésére. A szükséges engedélyért forduljon a rendszergazdához, majd próbálja újra.<br><br>

source: Cannot create this holiday as the configuration of this level has been modified by another user. Please try creating again or change the holiday type.
hu: Nem lehet létrehozni ezt a munkaszüneti napot, mert egy másik felhasználó módosította a szint konfigurációját. Próbálja újra, vagy módosítsa a munkaszüneti nap típust.

# error.holiday.mandatory_field
source: Please specify {0}.
hu: Adja meg a(z) {0}t.

source: Holiday can't be added for current date or dates in the past.
hu: Munkaszüneti napnak nem adható meg a mai nap, sem múltbéli napok.

source: The holiday cannot be made active as this holiday level is not configured currently.
hu: A munkaszüneti nap nem aktiválható, mert ez a munkaszüneti nap szint jelenleg nem konfigurált.

source: The holiday cannot be activated as the parent holiday is not a valid parent now.
hu: A munkaszüneti nap nem aktiválható, mert az anya munkaszüneti nap nem érvényes anya jelenleg.

source: The holiday cannot be activated as the parent holiday is inactive.
hu: A munkaszüneti nap nem aktiválható, mert az anya munkaszüneti nap inaktív.

source: Minimum length for holiday short name is {2} characters.
hu: A munkaszüneti nap rövid neve nem lehet {2} karakternél rövidebb.

source: Holiday To Date can be either greater than or equal to From Date or left blank.
hu: A Napig mező értéke vagy nagyobb, vagy egyenlő kell, hogy legyen a Naptól mező értékével, vagy üresen kell hagyni.

source: This action is not permissible.
hu: Ez a művelet nem megengedett.

# exception.framework.fieldConfiguration.mandatory
source: Please specify {0}.
hu: Adja meg a(z) {0}t.

source: From Date
hu: Naptól

source: Holiday Name
hu: Munkaszüneti nap elnevezése

source: Repayment Rule
hu: Törlesztési szabály

source: To Date
hu: Napig

source: Please specify an Holiday address.
hu: Adjon meg egy Munkaszüneti napon érvényes címet.

source: Please specify the City.
hu: Adja meg a Várost.

source: Please specify the Country.
hu: Adja meg az Országot.

source: Please specify the Postal code.
hu: Adja meg az Irányítószámot.

source: Please specify the State.
hu: Adja meg az Államot.

# holiday.asterisk
source: Fields marked with an asterisk are required.
hu: A csillaggal jelölt mezők kitöltése kötelező.

source: Cancel
hu: Mégsem

# holiday.button.edit
source: Edit holiday information
hu: Munkaszüneti nap információk szerkesztése

source: Preview
hu: Előnézet

source: Edit Holiday
hu: Munkaszüneti nap szerkesztése

source: An unexpected error has occurred during holiday creation. Please try again later or contact the system administrator.
hu: Váratlan hiba történt a munkaszüneti nap létrehozása során. Próbálja újra később, vagy forduljon a rendszergazdához.

source: The application could not load the holiday hierarchy. Please try again later or contact the system administrator.
hu: Az alkalmazás nem tudta betölteni a munkaszüneti nap hierarchiát. Próbálja újra később, vagy forduljon a rendszergazdához.

# holiday.error.getFailed
source: An unexpected error has occurred while retrieving the holiday details. Please try again later or contact the system administrator.
hu: Váratlan hiba történt a munkaszüneti nap adatainak a behívása során. Próbálja újra később, vagy forduljon a rendszergazdához.

source: The holiday status cannot be updated as the holiday has active sub holiday(s) under it.
hu: A munkaszüneti nap státusza nem frissíthető, mert a munkaszüneti nap alá aktív al-munkaszüneti napok tartoznak.

source: The application cannot change the holiday hierarchy as there are active holidays in the hierarchy.
hu: Az alkalmazás nem tudja módosítani a munkaszüneti nap hierarchiát, mert a hierarchia aktív munkaszüneti napokat tartalmaz.

source: The holiday status cannot be updated as the holiday has active personnel associated with it.
hu: A munkaszüneti nap státusza nem frissíthető, mert a munkaszüneti naphoz aktív munkatársak tartoznak.

# holiday.error.loadFailed
source: An unexpected error has occurred while retrieving the holiday details. Please try again later or contact the system administrator.
hu: Váratlan hiba történt a munkaszüneti nap adatainak a behívása során. Próbálja újra később, vagy forduljon a rendszergazdához.

source: An unexpected error has occurred while changing the holiday details. Please try again later or contact the system administrator.
hu: Váratlan hiba történt a munkaszüneti nap adatainak a módosítása során. Próbálja újra később, vagy forduljon a rendszergazdához.

source: This Holiday name already exists in the application. Please specify a different name.
hu: Ez a Munkaszüneti nap elnevezés már létezik az alkalmazásban. Adjon meg másik elnevezést.

# holiday.formHolidayType.pleaseLelect
source: Please specify an Holiday type.
hu: Adja meg a Munkaszüneti nap típusát.

# holiday.formHolidayType.requiredmsg
source: Please specify an Holiday type.
hu: Adja meg a Munkaszüneti nap típusát.

source: This Holiday short name already exists in the application. Please specify a different name.
hu: Ez a Munkaszüneti nap rövid elnevezés már létezik az alkalmazásban. Adjon meg másik elnevezést.

source: Please specify an Holiday name.
hu: Adja meg a Munkaszüneti nap elnevezését.

source: Please specify character(s) other than blank space(s).
hu: Ürestől különböző karakter(eke)t adjon meg.

source: Holiday short name
hu: Munkaszüneti nap rövid elnevezése

source: Holiday type
hu: Munkaszüneti nap típusa

source: Add Holiday
hu: Munkaszüneti nap hozzáadása

source: Define new
hu: Meghatározás: új

source: Add a new holiday
hu: Új munkaszüneti nap hozzáadása

source: Additional information
hu: Kiegészítő információk

source: Address
hu: Cím

source: Area holiday
hu: Terület munkaszüneti nap

source: Branch holiday
hu: Fiók munkaszüneti nap

source: Check the levels to be included.
hu: Jelölje be a kívánt szinteket.

source: Complete the fields below. Then click Preview. Click Cancel to return to Admin without submitting information.
hu: Töltse ki az alábbi mezőket, majd kattintson az Előnézet gombra. Amennyiben az információk mentése nélkül kíván visszatérni az Adminisztrációs felületre, kattintson a Mégsem gombra.

source: You have successfully added a new holiday
hu: Az új munkaszüneti nap hozzáadása sikeresen megtörtént

# holiday.labelEditHolidayInfo
source: Edit holiday information
hu: Munkaszüneti nap információk szerkesztése

source: Enter holiday information
hu: Munkaszüneti nap információk rögzítése

# holiday.labelFieldsMarkedWithAsterisk
source: Fields marked with an asterisk are required.
hu: A csillaggal jelölt mezők kitöltése kötelező.

source: Head holiday
hu: Fő munkaszüneti nap

source: Holiday address
hu: Munkaszüneti napon érvényes cím

source: You can enter a system ID number into the search box to access center details which <br> also include a center's account and performance data.
hu: Ha beírja a rendszer azonosító számot a keresődobozba, központ adatokat - többek között <br> a központ számla és teljesítési adatait - érheti el.

source: Holiday information
hu: Munkaszüneti nap információk

source: Holidays for year
hu: Munkaszüneti napok az alábbi évben:

source: Admin
hu: Adminisztráció

source: Click here to
hu: Kattinston ide

source: Holidays
hu: Munkaszüneti napok

source: Below is the list of organization wide holidays.
hu: Az alábbi lista az egész szervezetre érvényes munkaszüneti napokat tartalmazza.

source: View Holidays
hu: Munkaszüneti napok megtekintése

source: Organization Wide
hu: Egész szervezetre érvényes

source: Office Specific Holidays
hu: Iroda-specifikus munkaszüneti napok

source: Organizational Wide Holidays
hu: Egész szervezetre érvényes munkaszüneti napok

source: The holiday hierarchy can have minimum two and maximum five levels
hu: A munkaszüneti nap hierarchia legalább kettő és legfeljebb öt szintet tartalmazhat

source: No
hu: Nem

source: The highest and lowest hierarchy levels cannot be removed from the system.
hu: A legmagasabb és a legalacsonyabb hierarchia szint nem törölhető a rendszerből.

source: present
hu: jelenlegi

source: Preview Holiday
hu: Munkaszüneti nap előnézete

source: Preview holiday information
hu: Munkaszüneti nap információk előnézete

source: Regional holiday
hu: Regionális munkaszüneti nap

source: Review &amp; submit
hu: Ellenőrzés és érvényesítés

source: Status
hu: Státusz

source: Sub Regional holiday
hu: Kistérségi munkaszüneti nap

source: Click to view
hu: Megtekintéshez kattintson

source: View holiday details now
hu: Munkaszüneti nap adatainak a megtekintése most

source: View holiday hierarchy
hu: Munkaszüneti nap hierarchia megtekintése

source: Click on an office below to view and add holidays for the office
hu: Egy iroda munkaszüneti napjainak a megtekintéséhez és új munkaszüneti napok hozzáadásához kattintson az iroda nevére

source: Please select {0}.
hu: Válasszon {0}t.

# holiday.mandatory_textbox
source: Please specify {0}.
hu: Adja meg a(z) {0}t.

source: Number of Members per Group
hu: Tagok száma csoportonként

source: Number of Members per Kendra
hu: Tagok száma központonként

source: Parent holiday
hu: Anya munkaszüneti nap
