Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/LoanUIResources.po
Languages: ar, hu, km

source: Review the information below. Click Submit if you are satisfied or click Edit to make changes. Click Cancel to return to Clients & Accounts without submitting information.
ar: راجع المعلومات تحت. أضغط على 'أرسل' إذا راض أو أضغط على 'تغيير' لتغيرها. أضغط على 'إلغاء' للعودة إلى قائمة 'الزبائن و الحسابات' وعدم تقديم معلومات.
hu: Ellenőrizze az alábbi adatokat. Amennyiben elégedett, kattintson az Érvényesítés gombra, módosításhoz a Szerkesztés gombra. Amennyiben az információk mentése nélkül kíván visszatérni az Ügyfelek és számlák laphoz, kattintson a Mégsem gombra.
km: ពិនិត្យមើលពត៍មានខាងក្រោម។ចុចបញ្ជូនប្រសិនបើអ្នកគិតថាពេញចិត្ត ឬ ចុចត្រង់ពាក្យកែប្រែដើម្បីធ្វើការផ្លាស់ប្តូរ។ចុចបោះបង់ដើម្បីត្រលប់ទៅអតិថិជននិងគណនីដោយពុំចាំបាច់ដាក់បញ្ជូនពត៍មាន

source: Account Details without submitting information.
ar: تفاصيل الحساب عدم تقديم معلومات
hu: számla adatai lapra az információk mentése nélkül.
km: ពត៍មានគណនីលំអិតដោយពុំចាំបាច់ដាក់បញ្ជូនពត៍មាន

source: Review Transaction
ar: راجع المعاملة
hu: Tranzakció ellenőrzése
km: ពិនិត្យមើលប្រតិបត្តិការឡើងវិញ

source: Running balance
ar: الرصيد الجاري
hu: Folyó egyenleg
km: សមតុល្យកំពុងតែបង្កើត

source: s
hu: k

source: Save for later
ar: أحفظ فيما بعد
hu: Mentés későbbi időpontra
km: រក្សាទុកសំរាប់ពេលក្រោយ

source: Search
ar: بحث
hu: Keresés
km: ស្វែងរក

source: See all notes
ar: أعرض كل الملاحظات
hu: Összes megjegyzés megjelenítése
km: មើលរាល់កំនត់ត្រាទាំងអស់

source: select
ar: أختر
hu: választás
km: ជ្រើសរើស

source: Select a {0} instance. Then click Continue. Click Cancel to return to Clients & Accounts without submitting information.
ar: أختر مثل {0} ثم أضغط على 'إستمرار'. أضغط على 'إلغاء' للعودة إلى قائمة 'الزبائن و الحسابات' وعدم تقديم معلومات.
hu: Válasszon {0} terméket, majd kattintson a Folytatás gombra. Amennyiben az információk mentése nélkül kíván visszatérni az Ügyfelek és számlák laphoz, kattintson a Mégsem gombra.
km: ជ្រើសរើស{0}នៃឧទាហរណ៍មួយ​ រួចចុចបន្ត។ចុចបោះបង់ដើម្បីត្រលប់ទៅអតិថិជននិងគណនីដោយពុំចាំបាច់ដាក់បញ្ជូនពត៍មាន

source: Select client
ar: أختر زبون
hu: Ügyfél kiválasztása
km: ជ្រើសរើសអតិថិជន

source: Select Client/Group
ar: أختر زبون أو مجموعة
hu: Ügyfél/csoport kiválasztása
km: ជ្រើសរើសអតិថិជន​ឬ្​ក្រុម

source: instance. Then click Continue. Click Cancel to return to Clients & Accounts without submitting information.
ar: مثل ثم أضغط على 'إستمرار'. أضغط على 'إلغاء' للعودة إلى قائمة 'الزبائن و الحسابات' وعدم تقديم معلومات.
hu: terméket, majd kattintson a Folytatás gombra. Amennyiben az információk mentése nélkül kíván visszatérni az Ügyfelek és számlák laphoz, kattintson a Mégsem gombra.
km: បណ្តោះអាសន្នុ។និងចុចបន្ត។ចុចបោះបង់ដើម្បីត្រលប់ទៅអតិថិជននិងគណនីដោយពុំចាំបាច់ដាក់បញ្ជូនពត៍មាន

source: Select {0}/{1}
ar: أختر {0}/{1}
hu: {0}/{1} kiválasztása
km: ជ្រើសរើស{0}/{១}

source: Source of fund
ar: مورد المال
hu: Finanszírozás forrása
km: ប្រភពនៃថវិការ

source: Status
ar: الوضع
hu: Státusz
km: លក្ខ័ណ

source: Active
ar: منشط
hu: Aktív
km: សកម្ម

source: Status history
ar: تاريخ الوضع
hu: Státusztörténet
km: ប្រវត្តិលក្ខ័ណ

source: status will be changed to cancelled.
ar: الوضع ستتغير ألى 'ملغى'
hu: a státusz töröltre módosul.
km: លក្ខ័ណនឺងប្តូរទៅជាបោះបង់

source: subTotal
ar: المجموع غير الكلي
hu: részösszesen
km: សរុបទាំងអស់

source: Submit
ar: أرسل
hu: Érvényesítés
km: បញ្ជូន

source: Submit for approval
ar: أرسل لحصول على موافقة
hu: Elküldés jóváhagyásra
km: បញ្ជូនដើម្បីសុំការសំរេច

source: You have successfully created new
ar: نجحت في خلق
hu: Sikeresen létrehozta az új
km: អ្នកបានសំរេចហើយក្នុងការបង្កើតថ្មី

source: You have successfully created a new {0} account.
ar: نجحت في خلق حساب {0} جديد
hu: Az új {0} számla létrehozása sikeresen megtörtént.
km: អ្នកបានសំរេចហើយក្នុងការបង្កើតគណនី{0}ថ្មី

source: You have successfully recreated a new {0} account.
ar: نجحت في إعادة خلق حساب {0} جديد
hu: Az új {0} számla ismételt létrehozása sikeresen megtörtént.
km: អ្នកបានសំរេចហើយក្នុងការបង្កើតគណនី{0}ថ្មី

source: You have successfully created a new
ar: نجحت في خلق
hu: Sikeresen létrehozta az új
km: អ្នកបានសំរេចហើយក្នុងការបង្កើតថ្មី

source: You have successfully recreated a new
ar: نجحت في إعادة خلق
hu: Sikeresen létrehozta ismételten az új
km: អ្នកបានសំរេចហើយក្នុងការបង្កើតថ្មី

source: Suggested next steps
ar: الخطوات القادمة المقترحة
hu: Javasolt következő lépések
km: ផ្តល់យោបល់នៅដំនាក់កាលបន្ទាប់

# loan.total
source: Total
ar: مجموع
hu: Összesen
km: សរុប

source: Total due this installment
ar: مجموع المبلغ مستحق في هذا القسط
hu: Törlesztőrészlet keretében esedékes teljes összeg

source: Total amount
ar: مجموع المبلغ
hu: Teljes összeg
km: ចំនួនសរុប

source: Transaction history
ar: تاريخ المعاملات
hu: Tranzakciótörténet
km: ប្រវត្តិនៃប្រតិបត្តិការ

source: Transactions
ar: المعاملات
hu: Tranzakciók
km: ប្រតិបត្តិការ

source: Type
ar: النوع
hu: Típus
km: ប្រភេទ

source: Type 1
ar: نوع 1
hu: Típus 1
km: ប្រភេទ១

source: Type 2
ar: نوع 2
hu: Típus 2
km: ប្រភេទ២

# loan.user
source: User
ar: المستخدم
hu: Felhasználó
km: អ្នកប្រើប្រាស់

source: View {0} account details now
ar: أعرض تفاصيل حساب {0} الآن
hu: A {0} számla adatainak megtekintése most
km: បើកមើលពត៍មានលំអិតនៃគណនី{0}ក្នុងពេលឥឡូវ

source: View all account activity
ar: أعرض كل أنشطة الحساب
hu: Összes számlaforgalom megtekintése
km: បើកមើលរាល់សកម្មភាពគណនី

source: View change log
ar: أعرض سجّل التغييرات
hu: Módosítási napló megtekintése
km: បើកមើលរាល់កាកត់ត្រាផ្លាស់ប្តូរ

# loan.view_inst_details
source: View installment details
ar: أعرض تفاصيل الأقساط
hu: Törlesztőrészlet adatainak megtekintése
km: បើកមើលរាល់ការសងរំលោះលំអិត

# loan.view_installment_details
source: View installment details
ar: أعرض تفاصيل الأقساط
hu: Törlesztőrészlet adatainak megtekintése
km: បើកមើលរាល់ការសងរំលោះលំអិត

source: account details now
ar: تفاصيل الحساب الآن
hu: számla részleteit most
km: រាល់ពត៍មានលំអិតឥឡូវ

source: View repayment schedule
ar: أعرض جدول الدفعات
hu: Törlesztési ütemterv megtekintése
km: បើកមើលកាលវិភាគនៃការសងរំលោះ

source: View status history
ar: أعرض تاريخ الوضع
hu: Státusztörténet megtekintése
km: បើកមើលពត៍មាននៃលក្ខ័នពីមុន

source: View transaction history
ar: أعرض تاريخ المعاملات
hu: Tranzakciótörténet megtekintése
km: បើកមើលប្រវត្តិប្រត្តិបត្តិការពីមុន

source: Voucher Number
ar: رقم الإيصال
hu: Utalvány száma
km: លេខប័ណ្ណ

source: Waive
ar: اتنازل عن
hu: Elvetés
km: លើកលែង

source: Week(s)
ar: أسبوع (أسابيع)
hu: Hét
km: សប្តាហ៍

source: with the following IDs have been created
ar: خلق مع الأرقام التالي
hu: az alábbi azonosítókkal létrehozásra kerültek
km: ជាមួយនិងលេខកូដទាំងនេះដែលបានបង្កើត

source: Yes
ar: نعم
hu: Igen
km: បាទ​ឬចាស

source: a
km: មួយ

source: APR
km: សំរេច

source: A new
km: ថ្មីមួយ

source: Disb Pr
km: ដំនាក់កាលចំនាយ
