Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/LoanUIResources.po
Languages: ar, hu, km

source: When cancelling a account, select an explanation from the dropdown list below.
ar: عندما تلغي حسابا أختر سببا من القائمة تحت.
hu: Számla törlésekor válasszon indoklást az alábbi legördülő listából.
km: នៅពេលដែលចុចបោះបង់គណនីមួយ សូមជ្រើសរើសការពន្យល់ពីតារាងបង្ហាញខាងក្រោម

source: Select from the status options below.
ar: أختر مما يلي 'الوضع' المناسبة.
hu: Válasszon az alábbi lehetséges státuszok közül.
km: ជ្រើសរើសជំរើសនៃលក្ខ័ណខាងក្រោម

source: Fee deducted at disbursement
ar: الرسم مطرح عند التوزيع
hu: Díj levonása folyósításkor
km: ថ្លៃសេវាបានដកយកហើយនាពេលដែលសង

source: Account details
ar: تفاصيل الحساب
hu: Számla adatai
km: ពត័មានលំអិតនៃគណនី

source: account information
ar: معلومات الحساب
hu: számlainformációk
km: ពត័មាននៃគណនី

# loan.acc_owner
source: Account Owner
ar: صاحب الحساب
hu: Számlatulajdonos
km: ម្ចាស់គណនី

source: Account statement as of
ar: كشف الحساب من
hu: Számlakivonat
km: របាយការណ៏របស់គណនីត្រឹមថ្ងៃ

source: Account summary
ar: ملخص الحساب
hu: Összesített számlakivonat
km: សង្ខេបនៃគណនី

source: account
ar: الحساب
hu: számla
km: គណនី

source: Account Number
ar: رقم الحساب
hu: Számlaszám
km: លេខគណនី

# loan.accountowner
source: Account Owner
ar: صاحب الحساب
hu: Számlatulajdonos
km: ម្ចាស់គណនី

source: Accounts
ar: الحسابات
hu: Számlák
km: គណនី

source: accounts
ar: الحسابات
hu: számlák
km: គណនី

source: Accounts without submitting information.
ar: الحسابات بدون معلومات مقدمة.
hu: számlák lapra az információk mentése nélkül.
km: គណនីដែលពុំមានបញ្ចូលពត័មាន

source: Activity
ar: النشاط
hu: Tevékenység
km: សកម្មភាព

source: Add Note
ar: أضف تعليق
hu: Megjegyzés hozzáadása
km: ថែមកំណត់ចំនាំ

source: Additional information
ar: المعلومات الأضافية
hu: Kiegészítő információk
km: ពត័មានបន្ថែម

source: Add new note
ar: أضف تعليق جديد
hu: Új megjegyzés hozzáadása
km: ថែមកំណត់ចំនាំថ្មី

source: Add a note
ar: أضف تعليق
hu: Megjegyzés hozzáadása
km: ថែមកំណត់ចំនាំមូយ

source: Admin
ar: الإدارة
hu: Adminisztráció
km: រដ្ថបាល

source: Administrative Set Fees
ar: رسوم لإدارة
hu: Rendszerben beállított díjak
km: បង្កើតតំលសសេវារកម្មរដ្ថបាល

source: (Allowed {0} rate amount
ar: (نسبة مسموحة ل{0)
hu: (Megengedett {0} kamatösszeg
km: ចំនួនអាត្រា{0}ដែលអនុញាត

source: Rate Amount
ar: الفائدة
hu: Kamatösszeg
km: ចំនួនអាត្រា

source: already
ar: سابقا
hu: már
km: រួចរាល់

# loan.amount
source: Amount
ar: المبلغ
hu: Összeg
km: ចំនួន

source: Amount due
ar: المبلغ المستحق
hu: Esedékes összeg
km: ចំនួនដែលជំពាក់

source: Amount Due
ar: المبلغ المستحق
hu: Esedékes összeg
km: ចំនួនដែលជំពាក់

source: Amount Paid
ar: المبلغ المدفوع
hu: Kifizetett összeg
km: ចំនួនដែលសង

# loan.amt
source: Amount
ar: المبلغ
hu: Összeg
km: ចំនួន

source: Amount paid
ar: المبلغ المدفوع
hu: Kifizetett összeg
km: ចំនួនដែលសង

source: Anticipated disbursement date
ar: تاريخ التوزيع المتوقع
hu: Folyósítás várható dátuma
km: ស្មានទុកជាមុននូវថ្ងៃសង

source: Application Fee
ar: رسم الطلب
hu: Igénylési díj
km: ថ្លៃសេវាពាក្យសុំ

source: Application fee
ar: رسم الطلب
hu: Igénylési díj
km: ថ្លៃសេវាពាក្យសុំ

source: Apply Additional Fees
ar: أفرض الرسوم الإضافية
hu: Kiegészítő díjak alkalmazása
km: អនុវត្តិសេវាបន្ថែម

source: Apply adjustment
ar: أفرض تعديل
hu: Korrekció alkalmazása
km: អនុវត្តិការកែតំរូវ

source: Apply charges
ar: أفرض الرسوم
hu: Költségek alkalmazása
km: អនុវត្តិការយកតំលៃសេវា

source: Apply payment
ar: قدّم الدفعة
hu: Fizetési tranzakció alkalmazása
km: អនុវត្តិការចំនាយ

source: Approved
ar: مقبول
hu: Jóváhagyva
km: សំរេច

source: Amount in arrears
ar: مبلغ الدفعات المتراكمة
hu: Hátralékos összeg
km: ចំនួនដែលមិនទាន់សង

# loan.asterisk
source: Fields marked with an asterisk are required.
ar: الفئات المعلمة بنجمة مطلوبة.
hu: A csillaggal jelölt mezők kitöltése kötelező.
km: ត្រូវបំពេញនូវចន្ឡោះដែលមានសញ្ញាផ្កាយ

source: Balance
ar: الرصيد
hu: Egyenleg
km: តុល្យភាព

source: Balance at Disbursement
ar: الرصيد عند تاريخ التوزيع
hu: Folyósításkori egyenleg
km: តុល្យភាពនៅពេលសង

source: Bank Name
ar: إسم البنك
hu: Bank neve
km: នាមធនាគា

source: Branch
ar: الفرع
hu: Fiók
km: សាខា

source: Branch 01
ar: فرع 01
hu: Fiók 01
km: សាខា​0១

source: by ID
ar: برقم هوية
hu: azonosító szerint
km: តាមលេខកូដ

source: Cancel
ar: ألغي
hu: Mégsem
km: បោះបង់

source: Change Log
ar: غيّر السجل
hu: Módosítások naplója
km: ផ្លាស់ប្តូរ

source: Change status
ar: غيّر الوضع
hu: Státusz módosítása
km: ប្តុរលក្ខ័ណ

source: Charges Applied
ar: الرسوم المطبقة
hu: Alkalmazott költségek
km: អនុវត្តិការប្តុរ

source: charges
ar: رسوم
hu: költségek
km: យកសេវារ

source: Cheque Number
ar: رقم الشيك
hu: Csekk száma
km: លេខមូលប្បទានបត័

# loan.checkToRemove
source: Check to Remove
ar: أضغط للإبعاد
hu: Törlésre kijelöl
km: ពិនិត្យដើម្បីដកចេញ

# loan.check_remove
source: Check to Remove
ar: أضغط للإبعاد
hu: Törlésre kijelöl
km: ពិនិត្យដើម្បីដកចេញ

source: Check to revert the last payment
ar: أضغط للرجوع إلى الدفعة الأخيرة
hu: Az utolsó fizetési tranzakció visszaállításához jelölje be a négyzetet
km: ពិនិត្យដើម្បីត្រលប់ទៅការចំនាយពីមុន

source: Click cancel to return to Admin page without any modification.
ar: أضغط إلغاء للعودة إلى الصفحة الإدارية عدم تغيير.
hu: Amennyiben módosítás nélkül kíván visszatérni az Adminisztrációs felületre, kattintson a Mégsem gombra.
km: ចុចបោះបង់ដើម្បីត្រលប់ទៅទំពរ័រដ្តបាលដោយពុំចាំបាច់កែប្រែ

source: Collateral details
ar: تفاصيل الضمان
hu: Biztosíték adatai
km: ពត័មានលំអិតនៃវត្តុបញ្ចាំ

# loan.collateral_notes
source: Collateral Notes
ar: سندات الضمان
hu: Biztosítékra vonatkozó megjegyzések
km: កំនត់ចំនាំនៃវត្តុបញ្ចាំ

source: account for
ar: حساب ل
hu: számla
km: គណនីសំរាប់

source: . You can enter an account number into the search box to access account details.
ar: تستطيع أن تدخل رقم الحساب في مجال البحث للحصول على تفاصيل الحساب
hu: . Számlaadatok eléréséhez írjon egy számlaszámot a keresődobozba.
km: អ្នកអាចដាក់បញ្ចូលលេខគណនីទៅក្នុងប្រអប់ស្វែងរកខាងក្រោមដើម្បីចុលទៅមើលពត៍មានលំអិតនៃគណនី

source: Consultancy fee
ar: الرسم الإستشاري
hu: Tanácsadási díj
km: ថ្លៃសេវាប្រឹក្សាយោបល

source: Continue
ar: استمرّ
hu: Folytatás
km: បន្ត

source: Create
ar: أخلق
hu: Létrehozás
km: បង្កើត

source: Create {0} account
ar: أخلق حساب {0}
hu: {0} számla létrehozása
km: បង្កើតគណនី{0}

source: Create Loan Account
ar: أخلق حساب القرض
hu: Hitelszámla létrehozása
km: បង្កើតគណនីកំចី

source: Credit
ar: الاعتماد المصرفي
hu: Jóváírás
km: បន្ថែម

source: Current Status
ar: الوضع الحالي
hu: Aktuális státusz
km: លក័្ខណបច្ចុប្បន្ន

source: Current installment
ar: القسط الحالي
hu: Aktuális törlesztőrészlet
km: ការសងរំលោះបច្ជុប្បន្ន

source: Current status
ar: الوضع الحالي
hu: Aktuális státusz
km: លក័្ខណបច្ចុប្បន្ន

# loan.date
source: Disbursal Date
ar: تاريخ التوزيع
hu: Folyósítás napja
km: ថ្ងៃសងត្រលប់

source: Date paid
ar: تاريخ الدفع
hu: Fizetési tranzakció dátuma
km: ថ្ងៃសង

source: Date Posted
ar: تاريخ الإشارة
hu: Feladás napja
km: ថ្ចៃធ្វើប្រតិបត្តិការ

# loan.dateofdisb/payment
source: Disbursal Date
ar: تاريخ التوزيع
hu: Folyósítás napja
km: ថ្ងៃសងត្រលប់

source: Actual Payment Date
ar: تاريخ الدفع المتفق عليه.
hu: Fizetési tranzakció tényleges dátuma
km: ថ្ងៃចំនាយពិតប្រាកដ

# loan.dateoftrxn
source: Date of transaction
ar: تاريخ المعاملة
hu: Tranzakció napja
km: ការបរិច្ឆេទនៃប្រតិបត្តិការ

source: Debit
ar: قيّد
hu: Terhelés
km: ដក

source: Default amount
ar: مبلغ الدين المتقاعسة
hu: Alapértelmezett összeg
km: ចំនួនដែលដាក់ជាស្រេច

source: Number of installments
ar: عدد الأقساط
hu: Törlesztőrészletek száma
km: ចំនួនដងនៃការសងរំលោះ

# loan.desc
source: Description
ar: الوصف
hu: Leírás
km: ការពិពណ៍នា

# loan.description
source: Description
ar: الوصف
hu: Leírás
km: ការពិពណ៍នា

source: details and click Search. Click Cancel to return to
ar: تفاصيل و أضغط 'أبحث'. أضغط 'إلغاء' لرجوع إلى
hu: adatokat, majd kattintson a Keresés gombra. Kattintson a Mégsem gombra, ha szeretne visszatérni a(z)
km: លំអិតនិងចុចស្វែងរក។ចុចបោះបង់ដើម្បីត្រលប់ទៅ

source: Proposed/Actual disbursement date
ar: تاريخ التوزيع المقترح/الواقعي
hu: Folyósítás előirányzott/tényleges napja
km: ស្នើ/ការបរិច្ឆេទសងពិតប្រាកដ

source: Disbursement details
ar: تفاصيل التوزيع
hu: Folyósítás adatai
km: ការចំនាយសងលំអិត

source: disbursal
ar: التوزيع
hu: folyósítás
km: ការចំនាយសង

source: disbursal date
ar: تاريخ التوزيع
hu: folyósítás napja
km: ការបរិច្ឆេទចំនាយសង

source: Disburse {0}
ar: وزّع {0}
hu: {0} folyósítása
km: ចំនាយសង{0}

source: disbursed
ar: موزّع
hu: folyósítva
km: ចំនាយសង

source: Disburse Loan
ar: وزّع القرض
hu: Hitel folyósítása
km: ចំនាយសងកំចី

source: Due date
ar: تاريخ الإستحاق
hu: Esedékesség
km: ថ្ងៃត្រូវសង

# loan.duedate
source: Due Date
ar: تاريخ الإستحاق
hu: Esedékesség
km: ថ្ងៃត្រូវសង

# loan.editTrxn
source: Edit transaction
ar: غيّر المعاملة
hu: Tranzakció szerkesztése
km: កែប្រតិបត្តិការ

source: Edit account information
ar: غيّر معلومات الحساب
hu: Számlainformációk szerkesztése
km: កែពត៍មានគណនី

source: Edit account status
ar: غيّر وضع الحساب
hu: Számla státusz szerkesztése
km: កែលក្ខ័នគណនី

source: Edit the fields below. Then click Preview. Click Cancel to return to Loan Account Details without submitting information.
ar: غيّر المجالات تحت. ثم أضغط على 'عرض مسبّق'. أضغط على 'إلغاء' للعودة إلى قائمة 'تفاصيل الحساب القرضي' وعدم تقديم معلومات.
hu: Szerkessze meg az alábbi mezőket, majd kattintson az Előnézet gombra. Amennyiben az információk mentése nélkül kíván visszatérni a Hitelszámla adatok lapra, kattintson a Mégsem gombra.
km: កែប្រឡោះខាងក្រោម រួចចុចបើកមើលជាមុន។ចុចបោះបង់រួចត្រលប់ទៅគណនីកំចី​ រៀបរាប់លំអិតដោយពុំចាំបាច់ដាក់បញ្ជូនពត៍មាន

source: Edit account information
ar: غيّر معلومات الحساب
hu: Számlainformációk szerkesztése
km: កែពត៍មានគណនី

source: Enter {0} account information
ar: أدخل معلومات الحساب {0}
hu: {0} számla információk rögzítése.
km: ដាក់បញ្ចុលពត៍មានរបស់គណនី{0}

source: Enter a client/group name and click Search. Click Cancel to return to Clients & Accounts without submitting information.
ar: أدخل إسم زبون أو مجموعة ثمّ إضغط على 'بحث'. إضغط على 'إلغاء' للعودة إلى قائمة 'الزبائن و الحسابات' وعدم تقديم معلومات.
hu: Adja meg az ügyfél/csoport nevét, majd kattintson a Keresés gombra. Amennyiben az információk mentése nélkül kíván visszatérni az Ügyfelek és számlák laphoz, kattintson a Mégsem gombra.
km: ដាក់បញ្ចូលអតិថិជន/ក្រុមឈ្មោះនិងចុចស្វែងរក។ចុចបោះបង់ដើម្បីត្រលប់ទៅអតិថិជននិងគណនីដោយពុំចាំបាច់ដាក់បញ្ចូលពត៍មាន

source: Enter loan account information
ar: أدخل معلومات الحساب القرضي
hu: Hitelszámla információk rögzítése
km: ដាក់បញ្ចូលពត៍មានគណនីកំចី

source: Enter a note in the field below. Then click preview. Click Cancel to return to group details without submitting information
ar: أدخل ملاحظة في المجال التحت. ثم أضغط على 'عرض مسبّق'. أضغط على 'إلغاء' للعودة ألى تفاصيل المجموعة وعدم تقديم معلومات.
hu: Írjon megjegyzést az alábbi mezőbe, majd kattintson az Előnézet gombra. Amennyiben az információk mentése nélkül kíván visszatérni a csoport adatokhoz, kattintson a Mégsem gombra
km: ដាក់កំនត់ចំនាំមួយក្នុងប្រឡោះខាងក្រោម រួចចុចបើកមើលជាមុន។​ចុចបោះបង់ដើម្បីត្រលប់ទៅក្រុមលំអិតដោយពុំចាំបាច់បញ្ជូនពត៍មាន

source: Enter amount
ar: أدخل المبلغ
hu: Összeg rögzítése
km: បញ្ចូលចំនួន

source: {0} account information
ar: معلومات الحساب {0}
hu: {0} számla információk
km: ពត៍មានរបស់គណនី{0}

source: Fee amount is
ar: مبلغ الرسم
hu: Díj összege:
km: ចំនួនថ្លៃសេវាគឺ

source: Fee Pd
ar: الرسم المدفع
hu: Díj Pd
km: ថ្លៃសេវា

source: Fee Rec
ar: الرسم الواصل
hu: Díj Rec
km: ថ្លៃសេវា

source: Fee Type
ar: نوع الرسم
hu: Díj típusa
km: ប្រភេទថ្លៃសេវា

# loan.fees
source: Fees
ar: الرسوم
hu: Díjak
km: ថ្លៃសេវា

# loan.field
source: Field
ar: المجال
hu: Mező
km: ប្រអប់

source: Frequency of Installments
ar: تكرر الأقساط
hu: Törlesztés gyakorisága
km: ភាពញឹកញាប់នៃការសង

source: Future Installments
ar: الأقساط المستنظرة
hu: Jövőbeni törlesztőrészletek
km: ការសងរំលោះនាពេលអនាគត

source: Generate report
ar: أخلق تقرير
hu: Jelentés létrehozása
km: បង្កើតរបាយការណ៍

source: GL Cod
hu: Főkönyvi kód
km: លេខកូដសៀវភៅធំ

source: Grace period for repayments {0}
ar: فترة سماح لتسديد الديون {0}
hu: Tőketörlesztés türelmi időszak {0}
km: ដំនាក់កាលលើកលែងសំរាប់ការសងរំលោះមកវិញ{0}

source: Grace period for repayments
ar: فترة سماح لتسديد الديون
hu: Tőketörlesztés türelmi időszak
km: ដំនាក់កាលលើកលែងសំរាប់ការសងរំលោះមកវិញ

source: Grace Period Type
ar: نوع فترة السماح
hu: Türelmi időszak típusa
km: ប្រភេទនៃដំនាក់កាលលើកលែង

source: Grace period duration
ar: مدة فترة السماح
hu: Türelmi időszak
km: រយះពេលនៃដំនាក់កាលលើកលែង

source: Hope & Effort Group
ar: مجموعة الأمل والجهد
hu: Hope & Effort csoport

source: Installment details
ar: تفاصيل الأقساط
hu: Törlesztőrészlet adatai
km: ពត័មានលំអិតនៃការសងរំលោះ

# loan.installments
source: Installment
ar: القسط
hu: Törlesztőrészlet
km: ការសងរំលោះ

# loan.instanceName
source: instance name
ar: إسم المثل
hu: termék megnevezése
km: នាមឧបមា

source: Instance information
ar: معلومات المثل
hu: Termék információk
km: ឧបមាថាពត៍មាន

source: Loan instance name
ar: إسم مثل القرض
hu: Hiteltermék megnevezése
km: ឧបមាថាឈ្មោះកំចីគឺ

# loan.instancename
source: instance name
ar: إسم المثل
hu: termék megnevezése
km: នាមឧបមា

source: Installments due
ar: الأقساط المستحقة
hu: Esedékes törlesztőrészletek
km: ដល់ពេលដែលត្រូវសង

source: Installments paid
ar: الأقساط المدفوعة
hu: Megfizetett törlesztőrészletek
km: ការសងរំលោះប្រចាំខែដែលបានបង់

source: Rate
ar: النسبة
hu: Kamatláb
km: អាត្រា

# loan.interest
source: Interest
ar: الفائدة
hu: Kamat
km: ការប្រាក់

source: Interest rate
ar: نسبة الفائدة
hu: Kamatláb
km: អាត្រាការប្រាក់

source: {0} Rate Type
ar: نوع النسبة ل{0}
hu: {0} láb típusa
km: {0}ប្រភេទអាត្រាការប្រាក់

source: {0} rules
ar: قوانين ل{0}
hu: {0} szabályok
km: {0}និតិវិធី

source: rate amount
ar: مبلغ السعر
hu: kamatösszeg
km: ចំនួនអាត្រា

source: Interest Calculation Rule For Early/Late Payments
ar: جدول حساب الفائدة لدفعات مبكرة/متأخرة
hu: Kamatszámítási szabályok előtörlesztés/késedelmes törlesztés esetén
km: និតិវិធីនៃការគណនាការប្រាក់សំរាប់ការសងលឿនឬយឺត

source: rate
ar: النسبة
hu: kamatláb
km: អាត្រា

source: Rate Type
ar: نوع النسبة
hu: Kamatláb típusa
km: ប្រភេទអាត្រា

source: Intr Rec
hu: Kamat Rec
km: គណនាទូទាត់ការប្រាក់ឡើងេវិញរ

source: Interest rate type
ar: نوع نسبة الفائدة
hu: Kamatláb típusa
km: ប្រភេទនៃអាត្រាការប្រាក់

source: Loan has been redone
ar: إعادة خُلق القرض
hu: Hitel visszaállításra került
km: កំចីបានរៀបចំរួចរាល់ហើយ

source: Kanakpura Center
ar: مركز 'كاناكبورا'
hu: Kanakpura Központ
km: មជ្ឈមណ្ឌលកានាក់ពូរា

source: Last payment made
ar: الدفعة الأخيرة
hu: Utolsó fizetési tranzakció dátuma
km: ការសងចុងក្រោយបានបង់ហើយ

source: Last payment can be reversed if required. If the adjustment is made, system will make a reverse transaction entry and the account balance will be updated.
ar: يمكن أن تعكس الدفعة الأخيرة. إذا عدّلتها فسيسجل النظام معاملة معكسة وسيحدث النظام رصيد الحساب.
hu: Szükség esetén az utolsó fizetési tranzakció visszavonható. Módosítás esetén a rendszer sztornózza a tranzakciót, és frissíti a számlaegyenleget.
km: ចំនួនសងចុងក្រោយអាចប្រគល់ជូនវិញប្រសិនបើត្រូវកា។ប្រសិនបើការកែតំរូវត្រូវបានធ្វើ ប្រព័ន្ធនឺងលប់ប្រតិបត្តិការណ៍ដែលបានដាក់ចូលហើយសមតុល្យនឹងត្រូវកែប្រែ

source: {0} Account Details
ar: تفاصيل الحساب ل{0}
hu: {0} számla adatok
km: {0}ពត៍មានលំអិតរបស់គណនី

source: {0} Amount
ar: مبلغ {0}
hu: {0} összeg
km: {0}ចំនួន

source: {0} balance
ar: رصيد {0}
hu: {0} egyenleg
km: សមតុល្យ{0}

source: {0} instance name
ar: إسم مثل{0}
hu: {0} termék megnevezése
km: {0}នាមឧបមា

source: Loan Officer
ar: موظف القرض
hu: Reménygazda
km: មន្ត្រីផ្នែកឥណទាន

source: {0} Product Summary
ar: ملخص الأداة ل{0}
hu: {0} termékösszesítő
km: {0} ពត៍មានសង្ខេបនៃផលិតផល

source: Account Details
ar: تفاصيل الحساب
hu: Számla adatok
km: ពត៍មានលំអិតនៃគណនី

# loan.loan_amount
source: Loan amount
ar: مبلغ القرض
hu: Hitel összege
km: ចំនួនកំចី

source: balance
ar: رصيد
hu: egyenleg
km: សមតុល្យ

# loan.loanamount
source: Loan amount
ar: مبلغ القرض
hu: Hitel összege
km: ចំនួនកំចី

source: Maintenance fee
ar: رسم الصيانة
hu: Fenntartási díj
km: ថ្លៃសេវាថែទាំ

source: max number of installments
ar: حد الأعلى لعدد الأقساط
hu: törlesztőrészletek maximális száma
km: ចំនួនដងអតិបរិមានៃការសងរំលោះ

source: Max interest rate
ar: حد الأعلى لنسبة الفائدة
hu: Maximális kamatláb
km: អាត្រាកាប្រាក់អតិបរិមា

source: Max loan amount
ar: حد الأعلى لمبلغ القرض
hu: Hitel maximális összege
km: ចំនួនកំចីអតិបរិមា

source: Meeting charges
ar: رسوم الإجتماع
hu: Találkozó költségek
km: កាប្រជុំបានធ្វើឡើង

source: Membership fee
ar: الرسم العضوية
hu: Tagdíj
km: ថ្លៃសេវាសមាជិកភាព

source: min number of installments
ar: حد الأدنى لعدد الأقساط
hu: törlesztőrészletek minimális száma
km: ចំនួនដងអប្បបរិមានៃការសងរំលោះ

source: Min interest rate
ar: حد الأدنى لنسبة الفائدة
hu: Minimális kamatláb
km: ចំនួនអប្បបរិមានៃអាត្រាកាប្រាក់

source: Min loan amount
ar: حد الأدنى لمبلغ القرض
hu: Hitel minimális összege
km: ចំនួនអប្បបរិមានៃកំចី

source: Mode of payment
ar: صيغة الدفعة
hu: Fizetés módja
km: ប្រភេទនៃការសង

source: (Monthly)
ar: (شهري)
hu: (Havi)
km: ជារៀងរាល់ចុងខែ

source: Month(s)
ar: شهر(شهور)
hu: Hónap
km: ខែ

source: More account and transaction details
ar: تفاصيل إضافية للحساب و المعاملة
hu: További számla- és tranzakció adatok
km: គណនីនិងពត៍មានលំអិតនៃប្រតិបត្តិការថែមទៀត

source: multiple
ar: متعدد
hu: többszörös
km: ពហុគុណ

source: New
ar: جديد
hu: Új
km: ថ្មី

# loan.new_status
source: New Status
ar: وضع جديد
hu: Új státusz
km: លក្ខ័ណថ្មី

# loan.new_val
source: New Value
ar: قيمة جديدة
hu: Új érték
km: តំលៃថ្មី

source: Next installment
ar: القسط القادم
hu: Következő törlesztőrészlet
km: ការំលោះបន្ទាប់

source: Next installment due
ar: القسط المستحق القادم
hu: Következő esedékes törlesztőrészlet
km: ពេលសងរំលោះបន្ទាប់នឹងដល់

source: Next installment details
ar: تفاصيل القسط القادم
hu: Következő törlesztőrészlet adatai
km: ពត៍មានលំអិតៃនៃការសងរំលោះបន្ទាប់

source: No
ar: لا
hu: Szám
km: ចំនួន

# loan.noOfInstallments
source: No. of installments
ar: عدد الأقساط
hu: Törlesztőrészletek száma
km: ចំនួននៃការសងរំលោះ

# loan.no_of_inst
source: No. of installments
ar: عدد الأقساط
hu: Törlesztőrészletek száma
km: ចំនួននៃការសងរំលោះ

source: note
ar: ملاحظة
hu: megjegyzés
km: កំនត់ចំនាំ

source: notes
ar: ملاحظات
hu: megjegyzések
km: កំនត់ចំនាំ

# loan.old_status
source: Old Status
ar: وضع قديم
hu: Korábbi státusz
km: លក្ខ័ណចាស់

# loan.old_val
source: Old Value
ar: قيمة قديمة
hu: Korábbi érték
km: តំលៃចាស់

source: Once in 20 days)
ar: مرة كل عشرين يوما)
hu: 20 naponta)
km: ម្តងក្នុងរវាង២០ថ្ងៃ

source: Open another account for {0}
ar: أفتح حساب آخر ل{0}
hu: Újabb számla nyitása a(z) {0} részére
km: បើកគណនីថ្មីមួយផ្សេងទៀត {0}

# loan.openNewLoanAccount
source: Open a new {0} account.
ar: أفتح حساب جديد ل{0}
hu: Új {0} számla nyitása.
km: បើកគណនីថ្មីមួយផ្សេងទៀត

# loan.openNewSavingsAccount
source: Open a new {0} account.
ar: أفتح حساب جديد ل{0}
hu: Új {0} számla nyitása.
km: បើកគណនីថ្មីមួយផ្សេងទៀត

source: Open a new insurance account
ar: أفتح حساب تأمين جديد
hu: Új biztosítási számla nyitása
km: បើកគណនីធានារាប់រងថ្មីមួយ

source: Open a new loan account
ar: أفتح حساب قرض جديد
hu: Új hitelszámla nyitása
km: បើកគណនីកំចីថ្មីមួយ

source: Open a new savings account
ar: أفتح حساب توفير جديد
hu: Új takarékszámla nyitása
km: បើកគណនីសន្សំថ្មីមួយ

source: Original {0}
ar: {0} أصلي
hu: Eredeti {0}
km: សំនៅដើម{0}

source: Outstanding balance
ar: الرصيد المستحق
hu: Kintlévőség
km: សមតុល្យដែលនៅសល់

source: Overdue amount
ar: المبلغ المتأخر
hu: Hátralékos összeg
km: ចំនួនហួសកំនត់

source: paid
ar: مدفوع
hu: fizetve
km: ចំនាយ

source: Past due details
ar: تفاصيل الدفعات المتأخرة
hu: Hátralékos tartozás adatai
km: ពត៍មានលំអិតនៃការជំពាក់ពីមុន

source: Total past due
ar: المبلغ الدفعات المتأخرة
hu: Összes hátralékos tartozás
km: ចំនួនជំពាក់សរុបចាស់

source: Payment
ar: الدفعة
hu: Fizetési tranzakció
km: ចំនាយ

source: Payment Date
ar: تاريخ الدفعة
hu: Fizetési tranzakció napja
km: កាលបរិច្ឆេទចំ​នាយ

source: Payment type
ar: نوع الدفعة
hu: Fizetési tranzakció típusa
km: ប្រភេទចំ​នាយ

source: Date of payment
ar: تاريخ الدفعة
hu: Fizetési tranzakció napja
km: កាលបរិច្ចទនៃចំ​នាយ

source: Payment details
ar: تفاصيل الدفعة
hu: Fizetési tranzakció adatai
km: លំអិតនៃចំនាយ

source: Mode of payment in Payment Details
ar: صيغة الدفعة في تفاصيل الدفعة
hu: Fizetési tranzakció adatai - fizetés módja
km: ប្រភេទលំអិតនៃការចំនាយ

source: Payments
ar: الدفعات
hu: Fizetési tranzakciók
km: ចំនាយ

source: Payments Made
ar: الدفعات المنجزة
hu: Teljesített fizetési tranzakciók
km: ការចំនាយបានបង់ហើយ

source: Penalty
ar: العقاب
hu: Késedelmi kamat
km: ការពិន័យ

source: Penalty Type
ar: نوع العقاب
hu: Késedelmi kamat típusa
km: ប្រភេទនៃការពិន័យ្យ

source: Performance history
ar: تاريخ الانجاز
hu: Teljesítéstörténet
km: ប្រវត្តិនៃស្នាដៃ

source: Periodicity
hu: Gyakoriság
km: ដំនាក់កាល

source: one time
ar: مرة واحدة
hu: egyszeri
km: ម្តង

source: Recur every
ar: يتكرر كل
hu: Minden

source: Posted By
hu: Feladta
km: ប្រតិ្តបត្តិការដោយ

source: Preview
ar: عرض مسبّق
hu: Előnézet
km: ពិនិត្យមើលជាមុន

source: Preview loan account information
ar: عرض مسبّق لمعلومات القرض
hu: Hitelszámla információk előnézete
km: ពិនិត្យមើលពត៍មានគណនីកំចីជាមុន

# loan.principal
source: Principal
hu: Tőke
km: ប្រាក់ដើម

source: Principal due on last installment
hu: Tőketörlesztés lejáratkor egy összegben
km: ប្រាក់ដើមបានដល់កំនត់កាលពីសងរំលោះគ្រាមុន

source: Product Summary
ar: ملخص الأداة
hu: Termékösszefoglaló
km: សង្ខបនៃផលិតផល

source: Disbursal date
ar: تاريخ التوزيع
hu: Folyósítás napja
km: ថ្ងៃសង

source: Purpose of {0}
ar: سبب {0}
hu: {0} célja
km: គោលបំនងនៃ{0}

source: Purpose of loan
ar: سبب القرض
hu: Hitel célja
km: គោលបំនងនៃកំចី

source: Record Creation Date
ar: سجّل تاريخ الخلق
hu: Rekord létrehozás dátuma
km: កត់ត្រាថ្ងៃបង្កើត

# loan.receiptId
source: Receipt ID
ar: رقم الوصيل
hu: Beérkezés azonosító
km: លេខកូដវិក័យ្យបត្រ័

source: Receipt Number
ar: رقم الوصيل
hu: Beérkezés száma
km: លេខវិក័យ្យប័ត្រ

source: Receipt Date
ar: تاريخ التسليم
hu: Beérkezés napja
km: កាលបរិច្ឆទវិក័យ្យប្បត្រ

source: Recent activity
ar: نشاط حديثي
hu: Újabb forgalom
km: សកម្មភាពថ្មីៗ

source: Recent notes
ar: ملاحظات حديثية
hu: Friss megjegyzések
km: កំនត់ចំនាំថ្មីៗ

source: Recurring account fees
ar: رسوم الحساب المتكررة
hu: Rendszeres számla díjak

source: Redo {0} account
ar: إعادة خلق حساب {0}
hu: {0} számla visszaállítása
km: បង្កើតគណនី{0}ម្តងទៀត

source: Remove
ar: أحذف
hu: Törlés
km: ដកចេញ

source: Repay {0}
ar: سدّد {0}
hu: {0} törlesztése
km: សងម្តងទៀត{0}

source: Repay Loan
ar: سدّد القرض
hu: Hitel törlesztése
km: សងប្រាក់ដែលខ្ចីម្តងទៀត

source: Repayment rules
ar: قوانين الدفعة
hu: Törlesztési szabályok
km: និតិវីធីនៃការសងត្រលប់វិញ

source: Repayment day
ar: تاريخ الدفعة
hu: Törlesztési nap
km: ថ្ចៃសងត្រលប់វិញ

source: Repayment Schedule as of
ar: جدول الدفعات من تاريخ
hu: Törlesztési ütemterv
km: កាលវិភាគនៃការសងត្រឹមពេល

source: Return to account details
ar: أرجع إلى تفاصيل الحساب
hu: Vissza a számlaadatokhoz
km: ត្រលប់ទៅទំពរ័ពត៍មានលំអិតនៃគណនី

source: Reverse
ar: أعكس
hu: Visszaállítás
km: ដាក់ត្រលប់មកវិញ

# loan.review&edit
source: Review installments
ar: راجع الأقساط
hu: Törlesztőrészletek ellenőrzése
km: ពិនិត្យមើលឡើងវិញនូវការសងរំលោះ

source: Review & submit
ar: راجع و أرسل
hu: Ellenőrzés és érvényesítés
km: ពិនិត្យឡើងវិញនិងដាក់ប​ញ្ជូន

# loan.review/edit_ins
source: Review installments
ar: راجع الأقساط
hu: Törlesztőrészletek ellenőrzése
km: ពិនិត្យមើលឡើងវិញនូវការសងរំលោះ

source: Review the payment schedule below. Click Preview to continue. Click Cancel to return to Clients & Accounts without submitting information.
ar: راجع جدول الدفعات تحت. أضغط على 'عرض مسبّق' لتستمر. أضغط على 'إلغاء' للعودة إلى قائمة 'الزبائن و الحسابات' وعدم تقديم معلومات.
hu: Ellenőrizze az alábbi törlesztési ütemtervet. A folytatáshoz kattintson az Előnézet gombra. Amennyiben az információk mentése nélkül kíván visszatérni az Ügyfelek és számlák laphoz, kattintson a Mégsem gombra.
km: ពិនិត្យមើលឡើងវិញនូវកម្មវិធីសងរំលោះខាងក្រោម។ចុចពិនិត្យជាមុនដើម្បីបន្ត។ចុចបោះបង់ដើម្បីត្រលប់ទៅអតិថិជននិងគណនីដោយពុំចាំបាច់ដាក់បញ្ជូនពត៍មាន
