Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/LoanUIResources.po
Languages: ar, hu, km

source: Date
ar: تاريخ
hu: Dátum
km: កាលបរិច្ឆេទ

source: Description
ar: وصف
hu: Leírás
km: ការពិព័ណនា

source: Due Date
ar: تاريخ الإستحقاق
hu: Esedékesség
km: ថ្ងៃដែលត្រូវសង

source: Fees
ar: رسوم
hu: Díjak
km: ប្រាក់ឈ្នួល

source: Field
ar: المجال
hu: Mező
km: ប្រអប់

source: Installment
ar: القسط
hu: Törlesztőrészlet
km: ការបញ្ចូល

source: Interest
ar: الفائدة
hu: Kamat
km: ការចាប់អារម្មណ៍

# Loan.CollateralNotes
source: Collateral Notes
ar: سند الضمان
hu: Biztosítékra vonatkozó megjegyzések
km: កំនត់ចំនាំនៃរបស់បញ្ចាំ

source: New Status
ar: وضع جديد
hu: Új státusz
km: ប្រភេទថ្មី

source: New Value
ar: قيمة جديدة
hu: Új érték
km: តំលៃថ្មី

source: Old Status
ar: وضع قديم
hu: Korábbi státusz
km: ប្រភេទចាស់

source: Old Value
ar: قيمة قديمة
hu: Korábbi érték
km: តំលៃចាស់

source: Principal
ar: رأس المال
hu: Tőke
km: ប្រាក់ដើម

source: Total
ar: المجموع
hu: Összesen
km: សរុប

source: User
ar: المستخدم
hu: Felhasználó
km: អ្នកប្រើប្រាស

# accounts.date_of_trxn
source: Date of transaction
ar: تاريخ المعاملة
hu: Tranzakció dátuma
km: កាលបរិច្ឆេទនៃប្រតិបត្តការណ៍

# accounts.edittrxn
source: Edit transaction
ar: غير المعاملة
hu: Tranzakció szerkesztése
km: បន្ថែមប្រតិបត្តការណ៍

source: Receipt date
ar: تاريخ التسليم
hu: Beérkezés napja
km: កាលបរិច្ឆេទបង្កាន់ដៃ

# accounts.receiptid
source: Receipt ID
ar: رقم التسليم
hu: Beérkezés azonosító
km: លេខសំគាល់បង្កាន់ដៃ

source: You do not have permissions to perform this activity. Contact your system administrator to grant you the required permissions and try again.
ar: لا تملك صلاحية لفعل ذلك. اتصل بمدير النظام للصلاحية المطلوبة وحاول مرة أخرى.
hu: Ön nem jogosult e művelet végzésére. A szükséges engedélyért forduljon a rendszergazdához, majd próbálja újra.
km: អ្នកគ្មានសិទ្ធិក្នុងសកម្មភាពនេះ។​ ទាក់ទងអ្នកគ្រប់គ្រងប្រព័ន្ធដើម្បីទទួលបានសិទ្ធិ ហើយព្យាយាមម្តងទៀត

source: Please select all the checklists to change the status.
ar: اختر كل القائمات لتغيير الوضع من فضلك
hu: A státusz módosításához válassza ki az összes ellenőrző listát.
km: សូមជ្រើសរើសប្រអប់ដើម្បីប្តូរប្រភេទ

# error.statuschangenotallowed
source: This action is not permissible.
ar: هذا الفعل ليس مسموح
hu: Ez a művelet nem megengedett.
km: សកម្មភាពនេះមិនត្រូវបានផ្តល់សិទ្ធិ

source: The record has already been modified by another user. Please navigate to the details page and start the activity again.
ar: لقد عدّل مستخدم آخر السجل. أرجع إلى صفحة التفاصيل من فضلك و إبدء الفعل مرة أخرى.
hu: A rekordot már módosította egy másik felhasználó. Térjen vissza az adatok lapra, és kezdje újra a műveletet.
km: ការកត់ត្រាត្រូវកែប្រែរួចរាលដោយអ្នកប្រើប្រាស់។

source: Please specify required additional information.
ar: حدّد معلومات مطلوبة إضافية من فضلك
hu: Adja meg a szükséges kiegészítő információ(ka)t.
km: សូមបញ្ជាក់ព៍តមានបន្ថែមដែលត្រូវការ

source: Please select at least one {0}.
ar: أختر واحد {0} على الأقلّ من فضلك
hu: Válasszon ki legalább egy {0}t.
km: សូមជ្រើសរើសយ៉ាងតិចមូយ{0}.

source: Please select a {0} / {1}.
ar: أختر {0} / {1} من فضلك
hu: Válasszon {0}t / {1}t.
km: សូមជ្រើសរើស{0} / {1}.

source: There is a problem in Dates Generation/EMI Generation. The size should match.
ar: هناك مشكلة في 'خلق تاريخ'/'خلق EMI'. المقاس لازم تتماثل.
hu: Probléma lépett fel a Dátum generálás/EMI generálás során. A méretnek meg kell felelnie.

source: {0} is greater than the allowable size.
ar: {0} أكبر من الحجم المسموح
hu: A(z) {0} nagyobb a megengedett méretnél.
km: {0}គឺធំជាងទំហំដែលងអាចដាក់បាន

source: Please specify valid {0}. {0} should be a value between {1} and {2}, inclusive.
ar: حدّد {0} صالِح. من المفروض أن {0} يكون بقيمة بين {1} و {2} و بما في {1} و {2}
hu: Érvényes {0} értéket adjon meg. A(z) {0} értékének {1} és {2} között kell lennie.
km: សូមបញ្ជាក់តំលៃ{0}។{0}គួតែស្ថិតនៅចន្លោះរវាង{១}និង{២}ដោយមិនរាប់បញ្ចូល

# errors.double
source: Please specify valid {0}. Use numbers only.
ar: حدّد {0} صالح من فضلك. أستخدم أرقام فقط.
hu: Érvényes {0} értéket adjon meg. Csak számokat használjon.
km: សូមបញ្ជាក់តំលៃ{0}។ដោយប្រើតំលៃលេខប៉ុណ្ណោះ

source: EMI type is not supported.
ar: نوع EMI غير مناسب
hu: Ez az EMI típus nem támogatott.
km: មិនអាចប្រើប្រាស់បានទេសំរាប់ប្រភេទEMI

source: Fee schedule error.
ar: جدول الرسوم غير صحيح
hu: Díj ütemezési hiba.
km: កាលវិភាគនៃថ្ងៃយកសេវាមានបញ្ហាខុសឆ្គង

source: {0} can not be a future date.
ar: {0} لا يجوز أن يكون تاريخ في المستقبل
hu: A(z) {0} nem lehet jövőbeni dátum.
km: {0}មិនអាចជាថ្ងៃក្នុងពេលអនាគត

source: The Grace period should be less than the total number of installments.
ar: يجب الفترة السماح أن يكون أقلّ من عدد الأقساط.
hu: A Türelmi időnek rövidebbnek kell lennie a törlesztőrészletek számánál.
km: ដំនាក់កាលលើកលែងគួតែតិចជាងចំនួនដងសរុបនៃការសងរំលោះ

source: Please specify valid {0}. {0} should be a value less than {1}.
ar: حدّد {0} صالح من فضلك. يجب {0} أن يكون أقلّ من {1}.
hu: Érvényes {0} értéket adjon meg. A(z) {0} értékének {1}nél kisebbnek kell lennie.
km: សូមបញ្ជាក់តំលៃ{0}. {0}គួតែតិចជាង{១}.

source: Please specify a non-zero loan amount for all selected clients.
ar: حدّد مبلغ أكب من صفر لكل الزبائن المختاريين.
hu: Nullától különböző hitelösszeget adjon meg minden kiválasztott ügyfélre.
km: សូមបញ្ជាក់ចំនួនកំចីដែលមិនមែនជាសូន្យនូវរាល់អតិថិជនទាំងនេះដែលបានជ្រើសរើស

source: Please specify loan purpose for the selected client(s).
ar: حدّد سبب القرض لكل الزبائن المختاريين.
hu: Adja meg a hitel célját a kiválasztott ügyfélre/ügyfelekre.
km: សូមបញ្ជាក់ពីគោលបំនងនៃកំចីសំរាប់រាល់អតិថិជនដែលបានជ្រើសរើសទាំងនេះ

# errors.integer
source: Please specify valid {0}. Use numbers only.
ar: حدّد {0} صالح من فضلك. أستخدم أرقام فقط.
hu: Érvényes {0} értéket adjon meg. Csak számokat használjon.
km: សូមបញ្ជាក់តំលៃសុពលភាព{0}. ដោយប្រើប្រាស់តែតំលៃលេខប៉ុណ្ណោះ

source: The Grace AllRepayment/Principal is not applicable to Interest Deducted at disbursement.
hu: A minden törlesztésre / tőketörlesztésre érvényes türelmi időszak opció nem alkalmazható folyósításkor levont kamat esetén.
km: ការលើកលែងរាល់ការសងរំលោះទាំងអស់"ឬប្រាក់ដើមគឺមិនអាចអនុវត្តិចំពោះកាបន្ថយការប្រាក់នៅពេលសងទេ

source: You have entered an invalid disbursal date. Enter a disbursal date greater than or equal to today's date
ar: لقد أدخلت تاريخ التوزيع غير صحيح. أدخل تاريخ التوزيع أكبر من أو مساوى باليوم الحالي.
hu: A megadott folyósítási dátum érvénytelen. A mai napnál későbbi napot vagy a mai napot adja meg folyósítási dátumként
km: អ្នកបានដាក់បញ្ចូលកាលបរិច្ឆេទសងដែលពុំត្រឹមត្រូវ។សូមដាក់បញ្ចូលការបរិច្ឆេទសងដែលធំជាងឬដូចគ្នានឹងថ្ងៃនេះ

source: You have entered an invalid disbursal date. Enter a disbursal date less than today's date
ar: لقد أدخلت تاريخ التوزيع غير صحيح. أدخل تاريخ التوزيع أقلّ من اليوم الحالي.
hu: A megadott folyósítási dátum érvénytelen. A mai napnál korábbi napot adjon meg folyósítási dátumként
km: អ្នកបានដាក់បញ្ចូលកាលបរិច្ឆេទសងដែលពុំត្រឹមត្រូវ។សូមដាក់បញ្ចូលការបរិច្ឆេទសងដែលតូចជាងថ្ងៃនេះ

source: Specified user does not exist.
ar: المستخدم المعين غير متوفر
hu: A megadott felhasználó nem létezik.
km: អតិថិជនដែលបានបញ្ជាក់គឺពុំត្រឹមត្រូវទេ

source: Date of transaction is invalid. It can not be prior to last meeting date of the customer.
ar: تاريخ المعاملة غير صالح. تاريخ المعاملة يجب أن يكون بعد تاريخ الإجتماع الأخير مع الزبون.
hu: A tranzakció napja érvénytelen. Nem lehet korábbi az ügyfél utolsó találkozójának a napjánál.
km: កាលបរិច្ឆេទរបស់ប្រតិ្តបត្តិការគឺពុំត្រឹមត្រូវទេ។ការបរិច្ឆេទបពុំអាចមុនថ្ងៃប្រជុំចុងក្រោយនៃអតិថិជនឡើយ

source: Same periodic fee cannot be selected multiple times.
ar: لا يمكن إختيار نفس الرسم المتكرر أكثر من واحد مرة.
hu: Nem lehet ugyanazt a rendszeres díjat többször kiválasztani.
km: ដំនាក់កាលនៃកាយកសេវាគឺមិនអាចជ្រើសរើសច្រើនដងឡើយ

source: Please specify fee amount.
ar: حدّد مبلغ الرسم من فضلك.
hu: Adja meg a díj összegét.
km: សូមបញ្ជាក់ចំនួនថ្លៃសេវារ

source: You have entered details for a member you have not selected. Select the checkbox in front of the member's name in order to include him or her in the loan.
ar: أدخلت تفاصيل لعضو من لم تختاره.
hu: Nem választotta ki a tagot, amelyre adatokat adott meg. Válassza ki a tag neve előtt álló jelölőnégyzetet, hogy bevonja az adott hitelbe.
km: អ្នកបានដាក់បញ្ចុលពត៍មានលំអិតនៃសមាជិកដែលអ្នកមិនបានជ្រើសរើស។សូមជ្រើសរើសប្រអប់ខាងមុខឈ្មោះអតិថិជនដើម្បីដាក់គាត់នៅក្នុងកំចី

source: The loan could not be disbursed as {0} and {1} are not allowed to co-exist
ar: لا يمكن توزيع القرض. ليس من الممكن أن تواجد {0} و {1}.
hu: A hitel nem folyósítható, mert a(z) {0} és a(z) {1} nem fordulhat elő együtt
km: កំចីមិនអាចសងរំលោះជា{0}​។ហើយ{១}មិនអនុញ្ញាត្តិអោយបង្ហាញជាមួយ

source: The loan could not be disbursed as loan '{0}' of customer '{2}' and {1} are not allowed to co-exist
ar: لا يمكن توزيع القرض. ليس من الممكن أن تواجد {1} و قرض {0} يملكه زبون {2}.
hu: A hitel nem folyósítható, mert a(z) '{2}' ügyfél '{0}' hitele és a(z) {1} nem fordulhat elő együtt.
km: កំចីមិនអាចសងរំលោះដូចកំចី{0}នៃអតិថិជន{២}ហើយ{១}គឺមិនអនុញ្ញាត្តិអោយបង្ហាញជាមួយ

source: Please select a {0} {1}.
ar: أختر {0} {1} من فضلك.
hu: Válasszon {0} {1}t.
km: សូមជ្រើសរើសមួយនៃ{0} {1}.

source: Please specify valid Amount. The amount specified should be less than the amount required for complete payment.
ar: حدّد مبلغ صالح. يجب المبلغ المحدّد أقل من المبلغ الذي يطلبه للدفع الكامل.
hu: Érvényes Összeget adjon meg. A jelzett összegnek a fizetési tranzakcióhoz szükséges teljes összegnél kisebbnek kell lennie.
km: សូមបញ្ជាក់ចំនួនដែលត្រឹមត្រូវ។ចំនួនដែលបានបញ្ជាក់គួតែតិចជាងចំនួនដែលត្រូវកាសំរាប់សងបង្គ្រប់

# errors.mandatory
source: Please specify {0}.
ar: حدّد {0} من فضلك.
hu: Adja meg a(z) {0}t.
km: សូមបញ្ជាក់{0}.

# errors.mandatory_textbox
source: Please specify {0}.
ar: حدّد {0} من فضلك.
hu: Adja meg a(z) {0}t.
km: សូមបញ្ជាក់{0}.

source: Please specify {0}. The maximum length for {0} field is {1}.
ar: حدّد {0} من فضلك. الحدّ الأعلى في مجال ال{0} {1}.
hu: Adja meg a(z) {0}t. A(z) {0} mező maximális hossza {1}.
km: សូមបញ្ជាក់{0}.។ប្រវែងវែងបំផុតសំរាប់ប្រលោះ{0}គឺ{1}.

source: Please select the {0}.
ar: حدّد ال{0} من فضلك.
hu: Válasszon {0}t.
km: សូមជ្រើសរើស {0}.

source: Please specify alphanumeric characters only for {0}.
ar: حدّد حروف ألفبائية فقط ل{0}.
hu: Csak alfanumerikus karaktereket adjon meg a(z) {0} értékéhez.
km: សូមបញ្ជាក់តួអក្សរក្រម្យលេខប៉ុណ្ណោះសំរាប់{0}.

source: Please enter valid values for {0}. {0} should be greater than or equal to {1}.
ar: أدخل قيمة صحيحة ل{0}. يجب أن تكون بين {0} و{1}.
hu: Érvényes {0} értéket adjon meg. A(z) {0} értékének {1}nek vagy annál nagyobbnak kell lennie.
km: សូមដាក់បញ្ចូលតំលៃត្រឹមត្រូវសំរាប់{0}.{0}គួតែធំជាងឬស្មើនិង{១}.

source: The maximum length for {0} field is {1}.
ar: الحدّ الأعلى لمجال {0} {1}.
hu: A(z) {0} mező maximális hossza {1}.
km: ប្រវែងអតិបរិមាសំរាប់ប្រឡោះ{0}គឺ{១}..

source: There are too many days between the disbursal date and the first repayment date that the system has calculated. Modify your disbursal date or your repayment day so that the number of days between the disbursal date and first repayment date is at most {0} day(s).
ar: هناك أكثر أيام بين تاريخ التوزيع و تاريخ الإستحقاق الذي حسبه النظام. عدّل تاريخ التوزيع أو تاريخ الإستحقاق من أجل أن لا تتجاوز عدد الأيام بين تاريخ التوزيع و تاريخ الإستحقاق الأول {0} أيام.
hu: A rendszer számításai szerint túl sok nap van a folyósítás napja és az első törlesztési nap között. Módosítsa a folyósítás vagy a törlesztés napját úgy, hogy ne legyen több, mint {0} nap a folyósítás napja és az első törlesztési nap között.
km: មានចំនួនថ្ងៃច្រើនពេករវាងថ្ងៃដែលត្រូវសងនិងថ្ងៃសងលើកតំបូងដែលប្រពន្ធ័បានគណនា។កែថ្ងៃដែលត្រូវសងនិងថ្ងៃសងលើកទីមួយដូចនេះចំនួនថ្ងៃទាំងអស់រវាងថ្ងៃដែលត្រូវសងនិងថ្ងៃសងលើកទីមួយគឺច្រើនបំផុតត្រឹមតែ{0}

source: The length of {0} cannot be less than {1} character(s).
ar: لا يمكن طول {0} أن يكون أقل من {1} حروف.
hu: A(z) {0} hossza nem lehet rövidebb {1} karakternél.
km: ប្រវែងនៃ{0}គឺមិនអាចតិចជាង{១}ចំនួនតួរ

source: There are not enough days between the disbursal date and the first repayment date that the system has calculated. Modify your disbursal date or your repayment day so that the number of days between the disbursal date and first repayment date is at least {0} day(s).
ar: ليس هناك أيام كافية بين تاريخ التوزيع و تاريخ التسديد الذي حسبه النظام. غيّر تاريخ التوزيع أو تاريخ التسديد من أجل عدد الأيام بين تاريخ التوزيع و تاريخ التسديد الأول {0} أيام على الأقلّ.
hu: A rendszer számításai szerint nincs elég nap a folyósítás napja és az első törlesztési nap között. Módosítsa a folyósítás vagy a törlesztés napját úgy, hogy legalább {0} nap legyen a folyósítás napja és az első törlesztési nap között.
km: ពុំមានចំនួនថ្ងៃគ្រប់គ្រាន់ទេរវាងថ្ងៃដែលត្រូវសងនិងថ្ងៃសងលើកតំបូងដែលប្រពន្ធ័បានគណនា។កែថ្ងៃដែលត្រូវសងនិងថ្ងៃសងលើកទីមួយដូចនេះចំនួនថ្ងៃទាំងអស់រវាងថ្ងៃដែលត្រូវសងនិងថ្ងៃសងលើកទីមួយគឺច្រើនបំផុតត្រឹមតែ{0}

source: No search results found.
ar: لا توجد نتائج.
hu: Nincs találat a keresésre.
km: ការស្វែងរកគឺពុំមានលទ្ធផលទេ

source: This Duration Type is not supported. Please select another Duration Type.
ar: نوع الدوام غير صالح. أختر نوع الدوام آخر.
hu: Ez a Futamidő típus nem támogatott. Válasszon másik Futamidő típust.
km: ប្រភេទនៃរយះពេលគឺមិនអាចដាក់ប្រើបានទេ។សូមជ្រើសរើសប្រភេទនៃរយះពេលផ្សេងទៀត

source: This fee formula is not supported. Please select another fee formula.
ar: صيغة الرسم غير صالحة. أختر صيغة الرسم أخرة.
hu: Ez a díj képlet nem támogatott. Válasszon másik díj képletet.
km: រុបមន្តនៃសេវានេះគឺមិនអាចដាក់ប្រើប្រាស់បានទេ។សូមជ្រើសរើសរូបមន្តផ្សេងទៀត

source: This fee payment is not supported. Please select another fee payment.
ar: دفعة الرسم غير صالحة. أختر دفعة الرسم أخرة.
hu: Ez a díjfizetés nem támogatott. Válasszon másik díjfizetést.
km: ថ្លៃសេវាដែលបានបង់នេះគឺមិនត្រឹមត្រូវទែ។សូមជ្រើសរើសការបង់ផ្សេងទៀត

source: This fee type is not supported. Please select another fee type.
ar: نوع الرسم غير صالح. أختر نوع الرسم آخر.
hu: Ez a díjtípus nem támogatott. Válasszon másik díjtípust.
km: ប្រភេទសេវារនេះគឺមិនត្រឹមត្រូវទេ​។​សូមជ្រើសរើសប្រភេទផ្សេងទៀត

source: This Frequency type is not supported. Please select another Frequency type.
ar: نوع التكرر غير صالح. أختر نوع تكرر آخر.
hu: Ez a Gyakoriság típus nem támogatott. Válasszon másik Gyakoriság típust.
km: ប្រភេទនៃខួបនេះគឺមិនត្រឺមត្រូវទេ។សូមជ្រើសរើសប្រភេទនៃខួបផ្សេងទៀត

source: This Grace type is not supported. Please select another Grace Type.
ar: فترة السماح غير صالح. أختر فترة سماح آخر.
hu: Ez a Türelmi időszak típus nem támogatott. Válasszon másik Türelmi időszak típust.
km: ប្រភេទនៃការលើកលែងនេះគឺមិនត្រឺមត្រូវ។សូមជ្រើសរើសប្រភេទនៃការលើកលែងផ្សេងទៀត

source: The No. of interest days is not supported.
ar: عدد الأيام للفائدة غير صالحة.
hu: A kamatfizetési napok száma nem támogatott.
km: ចំនួនថ្ងៃនៃការប្រាក់គឺមិនត្រឹមត្រូវទេ

source: This Meeting type is not supported. Please select another Meeting type.
ar: نوع الإجتماع غير صالح. أختر نوع إجتماع آخر.
hu: Ez a Találkozó típus nem támogatott. Válasszon másik Találkozó típust.
km: ប្រភេទនៃការប្រជុំនេះគឺមិនត្រឹមត្រូវទេ។សូមជ្រើសរើសប្រភេទនៃកាប្រជុំផ្សេងទៀត

source: This Disbursal date is not valid.
ar: تاريخ التوزيع غير صالح.
hu: A Folyósítás napja érvénytelen.
km: ថ្ងៃសងនេះគឺមិនត្រឹមត្រូវទេ

source: You must select at least two individual members in the "Individual Details" section in order to successfully create a loan.
ar: يجب أن تختار أقل من عضوين فردين من قسم 'تفاصيل شخصية' للقيام بقرض ناجح.
hu: A hitel sikeres létrehozásához legalább kettő egyedi tagot kell választania az "Egyedi adatok" részben.
km: អ្នកត្រូវតែជ្រើសរើសយាងតិចបំផុតពីសមាជិកបុគ្គលនៅក្នុងការជ្រើសរើស"ពត៍មានលំអិតនៃបុគ្គល"ដើម្បីបង្កើតកំចីមួយដោយជោគជយ័

source: The Grace Principal not applicable to Principal in last repayment.
ar: لا يمكن أن تطبّق الرأسمال السماح على الرأسمال عند الدفعة المسحقة الأخيرة.
hu: A Tőketörlesztés türelmi időszak opció nem alkalmazható a Futamidő végén egy részletben törlesztendő hitel esetén.
km: ការលើកលែងប្រាក់ដើមគឺមិនអាចអនុវត្តិទៅនិងប្រាក់ដើមនៅក្នុងពេលសងរំលោះចុងក្រោយទេ

source: {0} is not in the range {1} through {2}.
ar: {0} ليس من ضمن المجال {1} إلى {2}
hu: A(z) {0} nem esik a(z) {1} és {2} közötti tartományba.
km: {0}មិនថិតនៅក្នុងរៀងនៃ{១}តាមរយះ{២}

source: Please specify repayment day
ar: حدّد يوم التسديد.
hu: Adja meg a törlesztés napját
km: សូមបញ្ជាក់ថ្ចៃដែលត្រូវសង

source: Repayment inputs are not specified.
ar: تفاصيل التسديد غير محددة.
hu: Nem adta meg a törlesztési paramétereket.
km: ការសងដែលបានដាក់ចូលគឺមិនបានបញ្ជាក់ទេ

source: Please select the {0}
ar: حدّد {0} من فضلك.
hu: Válasszon {0}t
km: សូមជ្រើសរើស {0}.

source: Please specify {0} account ID to be searched.
ar: حدّد رقم الحساب أالذي سيتم البحث عنه.
hu: Adja meg a(z) {0} számla azonosítóját, amire keresni szeretne.
km: សុមបញ្ជាក់ លេខកូដ {0}សំរាប់រក

source: The sum of the amounts specified for each member is outside the allowable total amount for this loan product. Enter individual amounts so that the total amount is between {0} and {1}
ar: مجموع المبالغ لكل عضو يجاوز المبلغ الإجمالي المسموح لهذا نتائج القرض. أدخل المبالغ الفردية حتى الحاصل بين {0} و {1}.
hu: Az egyes tagokra megadott összegek együttes összege meghaladja az adott hiteltermék maximális megengedett összegét. Olyan egyedi összegeket adjon meg, hogy az együttes összegük {0} és {1} között legyen
km: ចំនួនខ្លះៗនៃចំនួនដែលបានបញ្ជាក់សំរាប់សមាជិកនិមួៗគឺស្ថិតនៅក្រៅចំនួនសរុបដែលអាចដាក់បាននៃកំចីនេះ។សូមដាក់ចំនួនបុគ្កលដូច្នេះចំនួនសរុបទាំងអស់គឺនៅរវាង{0} និង {១}

source: Please specify a valid {0}.
ar: حدّد {0} صالح من فضلك.
hu: Érvényes {0}t adjon meg.
km: សូមបញ្ជាក់តំលៃមានសុពលភាព{0}.

source: Cannot create a loan as frequency of loan product has already been modified by another user.
ar: لا يمكن خلق قرضا لآن مستخدم آخر غيّر عدد القرض
hu: A hitel nem hozható létre, mert a hiteltermék gyakoriságát már módosította egy másik felhasználó.
km: មិនអាចបង្កើតកំចីបានទេដោយសាខួបនៃផលិតផលកំចីគឺត្រូវបានកែដោយអ្នកប្រើប្រាស់ផ្សេងទៀត

source: Please specify required information.
ar: حدّد معلومات المطلوبة من فضلك.
hu: Adja meg a szükséges információ(ka)t.
km: សូមបញ្ជាក់ពត័មានចាំបាច់

source: The product instance you have selected is currently inactive. Please select active product instance.
ar: مثل النتاج الذي إختارته غير ناشط الآن. أختر مثل نتاج ناشط من فضلك.
hu: Az Ön által választott termék jelenleg inaktív. Válasszon aktív terméket.

source: The record you were trying to update was already updated; search again to get the updated data.
ar: السجل الذي حاولت أن تحدّثه متغّير قابلا؛ أبحث مرة أخرى لحصول على الحقائق المحدثة.
hu: A rekord, amit frissíteni szeretne, már frissítésre került. Ismételje meg a keresést, hogy friss adatokhoz jusson.
km: កំនត់ត្រាដែលអ្នកព្យាយាមកែប្រែគឺបានកែប្រែរួចហើយ។ស្វែងរកម្តងទៀតដើម្បីកែប្រែទិន្ន័យ

# exception.framework.DoubleSubmitException
source: This action is not permissible.
ar: الفعل غير مسموح.
hu: Ez a művelet nem megengedett.
km: សកម្មភាពនេះគឺមិនអនុញ្ញាត្តិទេ

source: Please specify {0} as it is a mandatory field.
ar: حدّد {0} ف{0} مجال إلزامي.
hu: Adja meg a {0}t, mert ez kötelező mező.
km: សូមបញ្ជាក់{0}ដោយសារវាជាប្រឡោះសំរាប់បទបញ្ញត្តិ

source: Due to changes in loan product definition, the account information is no longer valid. Please modify the same from the edit page before changing the status.
ar: معلومات الحساب غير صالح بسبب تغييرات في تحديد نتاج الحساب. غيّر المعليمات في صفحة 'تغيير' قبل أن تغير الوضع.
hu: A hiteltermék meghatározás változása miatt a számlainformációk már nem érvényesek. A státusz módosítása előtt módosítsa a számlainformációkat a szerkesztés lapról.
km: ដោយសាការប្តូរនៅក្នុងនិយមន័យនែផលិតផលកំចី​​​​​ ពត៍មានរបស់គណនីគឺមិនមានសុពលភាពទៀតទេ។សូមកែអោយដូចទំពរ័ដែលបានកែដូចមុនពេលដែលលក្ខ័ណមិនទាន់ផ្លាស់ប្តូរ

source: {0}(periodic) fee selected multiple times.
ar: لقد أختارت الرسم المتكرر ل{0} مرات متعددة.
hu: A(z) {0} (rendszeres) díj többször is kiválasztásra került.
km: {0}(ដំនាក់កាល)ថ្លៃសេវារបានជ្រើសរើសច្រើនដង

source: The Recurrence type of product and fees with fee name {0} are incompatible.
ar: نوع المتكرر لنتاج ورسوم بنوع رسم {0} متعارضة
hu: A termék Gyakoriság típusa összeegyeztethetetlen a(z) {0} díj elnevezésű díjjal.
km: ប្រភេទញឹកញាប់នៃផលិតផលនិងថ្លៃសេវាកម្មជាមួយនឹងឈ្មោះសេវាកម្ម {0}គឺមិនត្រូវគ្នាទេ

source: The Recurrence type of the product and customer are incompatible. Please select a different product offering.
ar: نوع المتكرر للنتاج و الزبون متعارضة. أختر نتاجا مختلفا من فضلك.
hu: A termék Gyakoriság típusa összeegyeztethetetlen az ügyféllel. Válasszon másik termékajánlatot.
km: ប្រភេទញឹកញាប់នៃផលិតផលនិងអតិថិជនគឺមិនត្រូវគ្នាទេ។សូមជ្រើសរើសប្រភេទផលិតផលផ្សេងទៀតដែលបានផ្តល់អោយជ្រើសរើស

source: This is an invalid Disbursement date.
ar: تاريخ التوزيع غير صالح.
hu: A Folyósítás napja érvénytelen.
km: មានភាពមោឃះមួយនៃកាលបរិច្ឆេទសង

source: The Fee amount cannot be zero or blank.
ar: لا يمكن أن مبلغ الرسم يكون {0} أو فاصل.
hu: A Díj összege nem lehet nulla vagy üres mező.
km: តំលៃសេវាគឺមិនអាចសូន្យឬទទេឡើយ

source: The no of installments should be greater than 1 if interest deducted at disbursement is selected.
ar: إذا أختارت طرح الفائدة عند وقت التوزيع فيجب أن عدد الأقساط يكون أكثر من واحد.
hu: A törlesztőrészletek számának 1-nél nagyobbnak kell lennie, ha a Kamat levonása folyósításkor opciót választja.
km: ភាពពុំសងរំលោះគួតែធំជាង១ប្រសិនបើការប្រាក់ដែលបានកាត់បន្ថយនៅពេលសងរំលោះត្រូវបានជ្រើសរើស

source: Please enter a valid transaction date.
ar: أدخل تاريخ المعاملة صالح من فضلك.
hu: Érvényes dátumot adjon meg a tranzakció napjának.
km: សូមដាក់បញ្ចូលកាលបរិច្ឆេទប្រតិបត្តិការដែលមានសុពលភាព

source: You have entered a payment which occurs in the future. You may only enter payment dates in the past when redoing a loan.
ar: أدخلت دفعة ستحدث في المستقبل. تتسمح أن تدخل دفعات مستحقة مستقبلة عندما تكرر قيام بقرض فقط.
hu: Jövőbeni fizetési tranzakciót rögzített. Egy hitel visszaállításakor csak múltbeli fizetési dátum adható meg.
km: អ្នកបានដាក់បញ្ចូលកាសងមួយដែលបាននឹងឡើងក្នុងពេលអនាគត។អ្នកគួដាក់តែការបរិច្ឆេទសងនៅក្នុងពេលអតីតកាលប៉ុណ្ណោះនៅពេលរៀបចំកំចីម្តងទៀត

source: Please specify a value greater than zero for {0}.
ar: حدّد قيمة {0} تجاوز الصفر من فضلك.
hu: Nullánál nagyobb értéket adjon meg a(z) {0}re.
km: សូមបញ្ជាក់តំលៃដែលធំជាងសូន្យសំរាប់{0}។

# exceptions.application.loan.invalidloanfield
source: Please specify {0}.
ar: حدّد {0} من فضلك.
hu: Adja meg a(z) {0}t.
km: សូមបញ្ជាក់{0}.

source: There was some problem updating the account, please try again.
ar: هناك عطل عند تجديد الحساب. الرجاء المحاولة مرة أخرى.
hu: A számla frissítésekor probléma lépett fel, próbálja újból.
km: មានបញ្ហាមួយកើតឡើងក្នុងគណនី សូមសាកល្បងម្តងទៀត

source: Account
ar: الحساب
hu: Számla
km: គណនី

source: Click Cancel to return to details page without submitting information.
ar: أضغط 'إلغاء' للرجوع إلى صفحة التفاصيل وعدم تقديم معلومات.
hu: Amennyiben az információk mentése nélkül szeretne visszatérni az adatok lapra, kattintson a Mégsem gombra.
km: ចុចបោះបង់ដើម្បីត្រលប់ទៅទំព័រពត៍មានលំអិតដោយពុំចាំបាច់បញ្ជូនពត៍មានលំអិត

source: Then click Continue.
ar: ثم أضغط 'استمر'
hu: Majd kattintson a Folytatás gombra.
km: រួចចុចបន្ត

source: Then click Submit.
ar: ثم أضغط 'أرسل'
hu: Majd kattintson az Érvényesítés gombra.
km: រួចចុចបញ្ជូន

source: Confirm status change
ar: يرجى تأكيد تغيير الوضع.
hu: Státuszmódosítás megerősítése
km: បញ្ជាក់លក្ខ័ណ

source: Edit
ar: تغيير
hu: Szerkesztés
km: កែប្រែ

source: Enter
ar: أدخل
hu: Rögzítés
km: កែប្រែ

# loan.Fieldsmarkedwithanasteriskarerequired
source: Fields marked with an asterisk are required.
ar: الفئات المعلمة بنجمة مطلوبة.
hu: A csillaggal jelölt mezők kitöltése kötelező.
km: ប្រឡោះដែលមានសញ្ញាផ្កាយមួយគឺត្រូវកា

source: No CheckList Available
ar: لا يوجد قائمة خاصة متوفرة.
hu: Nem áll ellenőrző lista rendelkezésre
km: ពុំមានតារាងសំរាប់ផ្ទៀងផ្ទាត់ទេ

source: No Flags Available
ar: لا يوجد أعلام متوفرة.
hu: Nem áll flag rendelkezésre
km: ពុំមានសញ្ញាសំគាល់ទេ

source: No notes entered
ar: لا يوجد تعليقات مدخلة.
hu: Nem került megjegyzés rögzítésre
km: គ្មានកំនត់ត្រាដាក់បញ្ចូលទេ

source: Select
ar: أختر
hu: Választás
km: ជ្រើសរើស
