Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/LoggerStatements.po
Languages: hu, km

source: The specified {0} name, {1} exists.
hu: A megadott {0} név, {1} létezik.
km: បញ្ជាក់ឈ្មោះ{0} មានរួចហើយ{១}

source: No such algorithm {0} exists.
hu: Nem létezik ilyen algoritmus {0}.

source: No such padding applicable for {0} exists.
hu: Nem létezik ilyen kitöltés a(z) {0} céljaira.

source: The chosen loan officer is inactive.
hu: A kiválasztott reménygazda inaktív.
km: មន្ត្រីផ្នែកឥណទានដែលបានជ្រើសរើសគឺគ្មានសុពលភាពទេ

source: This is the entry point
hu: Ez a belépési pont
km: នេះគឺជាចំនុចដែលត្រូវដាក់បញ្ចូល

source: You do not have permissions to perform this activity. Contact your system administrator to grant you required permissions and try again.
hu: Ön nem jogosult e művelet végzésére. A szükséges engedélyért forduljon a rendszergazdához, majd próbálja újra.
km: អ្នកពុំមានសិទ្ធិគ្រប់គ្រាន់ដើម្បីបន្តសកម្មភាពនេះទេ។​ ទាក់ទងទៅអ្នកគ្រប់គ្រងប្រពន្ធ័ដើម្បីផ្តល់សិទ្ធិចាំបាច់ដល់អ្នកហើយសាកល្បងម្តងទៀត

source: The database is down or the connection is invalid. Please try again later or contact the system administrator.
hu: Az adatbázis nem elérhető, vagy a kapcsolat érvénytelen. Próbálja újra később, vagy forduljon a rendszergazdához.
km: ប្រពន្ធ័គឺមិនដំណើរការ ឬទំនាក់ទំនងគឺគ្មានសុពលភាព សូមព្យាយាមម្តងទៀតនាពេលក្រោយ ឬទាក់ទងទៅអ្នកគ្រប់គ្រងប្រពន្ធ័

source: Page expired since the action is not permissible. Click on the tabs above to proceed.
hu: A lap elévült, mert a művelet nem engedélyezett. Kattintson az egyik fülre a folytatáshoz.
km: ទំពរ័បានហួសសុពលភាពហើយចាប់តាំងពីសកម្មភាពមិនត្រូវបានអនុញ្ញាត្តិ។ចុចលើទំពរ័បន្ទាប់ដើម្បីដំណើរការ

# exception.framework.ServiceUnavailableException
source: A System Exception has occurred. Please try again later or contact the system administrator.
hu: Rendszerkivétel történt. Próbálja újra később, vagy forduljon a rendszergazdához.
km: ករុណីយលើកលែងនៃប្រពន្ធ័បានកើតឡើង សូមព្យាយាមម្តងទៀតនាពេលក្រោយ ឬទាក់ទងអ្នកគ្រប់គ្រងប្រព័ន្ធ

# exception.framework.SystemException
source: A System Exception has occurred. Please try again later or contact the system administrator.
hu: Rendszerkivétel történt. Próbálja újra később, vagy forduljon a rendszergazdához.
km: ករុណីយលើកលែងនៃប្រពន្ធ័បានកើតឡើង សូមព្យាយាមម្តងទៀតនាពេលក្រោយ ឬទាក់ទងអ្នកគ្រប់គ្រងប្រព័ន្ធ

source: A HibernateConnectionException has occurred. Please try again later or contact the system administrator.
hu: Hibernate Connection kivétel történt. Próbálja újra később, vagy forduljon a rendszergazdához.

source: A ValueObjectConversionException has occurred. Please try again later or contact the system administrator.
hu: Value Object Conversion kivétel történt. Próbálja újra később, vagy forduljon a rendszergazdához.

source: This is an invalid disbursement date.
hu: A folyósítási nap érvénytelen.
km: នេះគឺជាកាលបរិច្ឆេទសងត្រលប់មិនត្រឺមត្រូវ

source: This is the exit point
hu: Ez a kilépési pont
km: នេះគឺជាចំនុចចាកចេញ
