Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/LoginUIResources.po
Languages: hu

source: An unknown exception has occurred. Please try again later or contact the system administrator.
hu: Ismeretlen kivétel történt. Próbálja újra később, vagy forduljon a rendszergazdához.

source: You have been logged out of the system because batch jobs are running.
hu: Kiléptetésre került a rendszerből, mert kötegelt feldolgozás fut.

source: The user account is currently inactive. Please try again later or contact the system administrator.
hu: A felhasználói fiók jelenleg inaktív. Próbálja újra később, vagy forduljon a rendszergazdához.

# errors.invalidoldpassword
source: Please specify valid username/password to access the application.
hu: Az alkalmazás eléréséhez érvényes felhasználónevet/jelszót adjon meg.

# errors.invaliduser
source: Please specify valid username/password to access the application.
hu: Az alkalmazás eléréséhez érvényes felhasználónevet/jelszót adjon meg.

source: The user account is currently locked. Please try again later or contact the system administrator.
hu: A felhasználói fiók jelenleg le van zárva. Próbálja újra később, vagy forduljon a rendszergazdához.

source: You have successfully logged out of the application. Please close the browser window.
hu: Sikeresen kijelentkezett az alkalmazásból. Zárja be a böngésző ablakot.

source: Please specify the value for {0}.
hu: Adja meg a(z) {0} értékét.

source: The length of {0} cannot be greater than {1} character(s).
hu: A(z) {0} hossza nem haladhatja meg a(z) {1} karaktert.

source: The length of {0} cannot be less than {1} character(s).
hu: A(z) {0} hossza nem lehet rövidebb {1} karakternél.

source: Please ensure that the new password and confirm password entries are made and are identical.
hu: Figyeljen oda, hogy az új jelszó és a jelszó megerősítése mezők ki legyenek töltve, és megegyezzenek.

source: Please ensure that the new password and old password entries are not identical.
hu: Figyeljen oda, hogy az új jelszó és a régi jelszó mezők különbözzenek.

source: The user session has expired. Please login again to access the application.
hu: A felhasználói folyamat elévült. Az alkalmazás eléréséhez jelentkezzen be újra.

source: Please do not specify [space] for {0}.
hu: Ne üres karaktert adjon meg a(z) {0} értékére.

source: Cancel
hu: Mégsem

source: Change Password
hu: Jelszó megváltoztatása

source: Enter current password and then choose your new password. Click Submit when you are done.
hu: Írja be a jelenlegi jelszavát, majd válasszon új jelszót. Ha elkészült, kattintson az Érvényesítés gombra.

source: Confirm New Password
hu: Új jelszó megerősítése

source: Login
hu: Bejelentkezés

source: Logout
hu: Kijelentkezés

source: New Password
hu: Új jelszó

source: Old Password
hu: Régi jelszó

source: Password
hu: Jelszó

source: Submit
hu: Érvényesítés

source: Username
hu: Felhasználónév

source: Welcome to mifos
hu: Üdvözöljük a mifos rendszerben
