Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/LookupValueMessages.po
Languages: hu, km

source: Can waive over due deposits for Savings account
hu: Takarékszámlára esedékes késedelmes befizetéstől eltekintésre jogosult
km: អាចលើកលែងកាដាក់ប្រាក់ដែលហួសពេលពេលត្រូវបង់សំរាប់គណនីសន្សំ

source: Can waive penalty
hu: Késedelmi kamattól való eltekintésre jogosult
km: អាចលើកលែងការពិន័យ្យ

# Permissions-Center
source: Center
hu: Központ
km: មជ្ឈមណ្ឌល

# Permissions-Centers
source: Centers
hu: Központok
km: មជ្ឈមណ្ឌល

source: Can add notes to Center records
hu: A Központ nyilvántartásaihoz megjegyzés hozzáadására jogosult
km: អាចបន្ថែមកំនត់ចំណាំទៅលើការកត់ត្រារបស់មជ្ឈមណ្ឌល

source: Can apply charges to Center accounts
hu: Központi számlákra költségek alkalmazására jogosult
km: អាចអនុវត្តិការយកសេវាទៅលើគណនីរបស់មជ្ឈមណ្ឌល

source: Can create new Center
hu: Új Központ létrehozására jogosult

source: Can edit Center status
hu: Központ státuszának a szerkesztésére jogosult
km: អាចកែលក្ខ័ណរបស់មជ្ឈមណ្ឌល

# Permissions-Centers-CanEditFeeAmountAttachedToTheAccount
source: Can edit fee amount attached to the account
hu: A számlához tartozó díjösszeg szerkesztésére jogosult
km: អាចកែចំនួនថ្លៃសេវាដែលភ្ជាប់ទៅនឹងគណនី

# Permissions-Centers-CanEditMeetingSchedule
source: Can edit meeting schedule
hu: Találkozó ütemterv szerkesztésére jogosult
km: អាចកែកាលវិភាគនៃអង្គប្រជុំ

source: Can make adjustment entries to Center account
hu: Központ számlára korrekciók rögzítésére jogosult
km: អាចធ្វើការកែតំរូវរាលប្រតិបត្តិការណ៍ក្នុងគណនីរបស់មជ្ឈមណ្ឌល

source: Can make payments to Center accounts
hu: Központ számlákra fizetési tranzakció rögzítésére jogosult
km: អាចធ្វើការសងទៅក្នុងគណនីរបស់ំជ្ឈមណ្ឌល

source: Can modify Center information
hu: Központ információk módosítására jogosult

source: Can remove fee types from Center account
hu: Központ számláról díjtípusok törlésére jogosult
km: អាចដកប្រភេទនៃសេវាពីក្នុងគណនីរបស់មជ្ឈមណ្ឌល

# Permissions-Centers-CanSpecifyMeetingSchedule
source: Can specify meeting schedule
hu: Találkozó ütemterv meghatározására jogosult
km: អាចបញ្ជាក់កាលវិភាគនៃអង្គប្រជុំ

# Permissions-Centers-CanWaiveADueAmount
source: Can waive a due amount
hu: Esedékes összegtől eltekintésre jogosult
km: អាចលើកលែងនូវចំនួនដែលជំពាក់

source: Checklists
hu: Ellenőrző listák
km: តារាងត្រួតពិនិត្យ

source: Client Detail
hu: Ügyfél adatok
km: លំអិតពីអតិថិជន

source: Client management
hu: Ügyfélkezelés
km: ការគ្រប់គ្រងអតិថិជន

# Permissions-Clients
source: Clients
hu: Ügyfelek
km: អតិថិជន

source: Can add an existing client to a group
hu: Meglévő ügyfél csoporthoz hozzáadására jogosult
km: អាចបន្ងែមអតិថិជនដែលមានស្រេចទៅក្នុងក្រុម

# Permissions-Clients-CanAddEditHistoricalData
source: Can add/edit historical data
hu: Múltbéli adatok hozzáadására/szerkesztésére jogosult
km: អាចដាក់ថែម ឬ កែទិន្ន័យពីមុន

source: Can add notes to Client
hu: Ügyfélhez megjegyzés hozzáadására jogosult
km: អាចបន្ថែមកំនត់ចំនាំទៅក្នុងអតិថិជន

source: Can apply charges to Client accounts
hu: Ügyfélszámlákra költségek alkalmazására jogosult
km: អាចអនុវត្តិការយកថ្លៃសេវាពីគណនីរបស់អតិថិជន

source: Can Blacklist a Client
hu: Ügyfél feketelistára helyezésére jogosult
km: អាចចាត់អតិថិជនទៅក្នុងបញ្ជីខ្មៅ

# Permissions-Clients-CanChangeStateToActive
source: Can change state to active
hu: Státusz aktívra módosítására jogosult
km: អាចប្តូលក្ខ័ណទៅជាសកម្ម

# Permissions-Clients-CanChangeStateToApplicationPendingApproval
source: Can change state to application pending approval
hu: Státusz jóváhagyásra váró igénylés státuszra módosítására jogosult
km: អាចប្តូលក្ខ័ណទៅពាក្យស្នើសុំដែលនៅអាក់ខានមិនទាន់មានការសំរេច

# Permissions-Clients-CanChangeStateToCancelled
source: Can change state to Cancelled
hu: Státusz Töröltre módosítására jogosult
km: អាចប្តូលក្ខ័ណទៅជាបោះបង់

# Permissions-Clients-CanChangeStateToClosed
source: Can change state to Closed
hu: Státusz Lezártra módosítására jogosult
km: អាចប្តូលក្ខ័ណទៅជាបិទ

# Permissions-Clients-CanChangeStateToOnHold
source: Can change state to On Hold
hu: Státusz Felfüggesztettre módosítására jogosult
km: អាចប្តូលក្ខ័ណទៅជារង់ចាំ

# Permissions-Clients-CanChangeStateToPartialApplication
source: Can change state to partial application
hu: Státusz kiegészítésre váró igénylésre módosítására jogosult
km: អាចប្តូលក្ឋ័ណទៅផ្នែកៗនៃពាក្យស្នើសុំ

source: Can create new Client in save for later state
hu: Mentés későbbi időpontra státuszú új Ügyfél létrehozására jogosult
km: អាចបង្កើតអតិថិជនថ្មីទុកជាមុនសំរាប់លក្ខ័ណក្រោយ

source: Can create new Client in submit for approval state
hu: Elküldés jóváhagyásra státuszú új Ügyfél létrehozására jogosult
km: អាចបង្កើតអតិថិជនថ្មីនៅក្នុងពេលដាក់បញ្ជូនសុំការសំរេច

# Permissions-Clients-CanEditFeeAmountAttachedToTheAccount
source: Can edit fee amount attached to the account
hu: Számlához tartozó díjösszeg szerkesztésére jogosult
km: អាចកែចំនួនថ្លៃសេវាដែលជាប់គណនី

source: Can edit group membership
hu: Csoport tagság szerkesztésére jogosult
km: អាចកែសមាជិកភាពនៃក្រុម

# Permissions-Clients-CanEditMeetingSchedule
source: Can edit meeting schedule
hu: Találkozó ütemterv szerkesztésére jogosult
km: អាចកែកាលវិភាគនៃអង្គប្រជុំ

source: Can edit MFI information
hu: MFI információk szerkesztésére jogosult
km: អាចកែពត៍មានMFI

# Permissions-Clients-CanEditOfficeMembership
source: Can edit office membership
hu: Iroda tagság szerkesztésére jogosult
km: អាចកែសមាជិកភាពនៃទីស្នាក់ការ

source: Can edit personal information
hu: Személyes információk szerkesztésére jogosult
km: អាចកែពត៍មានផ្ទាល់ខ្លួន

source: Can make adjustment entries to Client account
hu: Ügyfélszámlán korrekciók végzésére jogosult
km: អាចធ្វើការកែតំរូវរាល់ប្រតិបត្តិការណ៍ដែលបានធ្វើនៅក្នុងគណនីអតិថិជន

source: Can make payments to Client accounts
hu: Ügyfélszámlákra fizetési tranzakció rögzítésére jogosult
km: អាចធ្វើការបង់ទៅក្នុងគណនីរបស់អតិថិជន

source: Can remove clients from groups
hu: Ügyfelek csoportból való eltávolítására jogosult
km: អាចដកអតិថិជនពីក្នុងក្រុម

source: Can remove fee types from Client account
hu: Ügyfélszámláról díjtípusok törlésére jogosult
km: អាចដកប្រភេទថ្លៃសេវាពីក្នុងគណនីរបស់អតិថិជន

# Permissions-Clients-CanSpecifyMeetingSchedule
source: Can specify meeting schedule
hu: Találkozó ütemterv meghatározására jogosult
km: អាចបញ្ជាក់កាលវិភាគនៃអង្គប្រជុំ

# Permissions-Clients-CanWaiveADueAmount
source: Can waive a due amount
hu: Esedékes összegtől eltekintésre jogosult
km: អាចលើ់កលែងចំនួនដែលជំពាក់

source: Configuration Management
hu: Konfigurációkezelés

# Permissions-Fees
source: Fees
hu: Díjak
km: ថ្លៃសេវា

source: Funds
hu: Pénzalapok
km: ថវិការ

# Permissions-Groups
source: Groups
hu: Csoportok
km: ក្រុម

# Permissions-Groups-CanAddEditHistoricalData
source: Can add/edit historical data
hu: Múltbéli adatok hozzáadására/szerkesztésére jogosult
km: អាចបន្ថែម /កែប្រែប្រវត្តិនៃទិន្ន័យ

source: Can add notes to group
hu: Csoporthoz megjegyzés hozzáadására jogosult
km: អាចបន្ថែមកំនត់ចំនាំទៅក្នុងក្រុម

source: Can apply charges to group accounts
hu: Csoport számlákra költségek alkalmazására jogosult
km: អាចអនុវត្តិកាយកសេវាទៅគណនីរបស់ក្រុម

source: Can Blacklist a group
hu: Csoport feketelistára helyezésére jogosult
km: អាចចាត់ក្រុមទៅក្នុងបញ្ជីខ្មៅ

# Permissions-Groups-CanChangeStateToActive
source: Can change state to active
hu: Státusz aktívra módosítására jogosult
km: អាចប្តូលក្ខ័ណទៅជានៅសកម្ម

# Permissions-Groups-CanChangeStateToApplicationPendingApproval
source: Can change state to application pending approval
hu: Státusz jóváhagyásra váró igénylés státuszra módosítására jogosult
km: អាចប្តូលក្ខ័ណទៅជាពាក្យស្នើសុំគឺនៅអាក់ខានមិនទាន់ការសំរេច

# Permissions-Groups-CanChangeStateToCancelled
source: Can change state to Cancelled
hu: Státusz Töröltre módosítására jogosult
km: អាចប្តូលក្ខ័ណទៅជាបោះបង់

# Permissions-Groups-CanChangeStateToClosed
source: Can change state to Closed
hu: Státusz Lezártra módosítására jogosult
km: អាចប្តូលក្ខ័ណទៅជាបិទ

# Permissions-Groups-CanChangeStateToOnHold
source: Can change state to On Hold
hu: Státusz Felfüggesztettre módosítására jogosult
km: អាចប្តូលក្ខ័ណទៅជារង់ចាំ

# Permissions-Groups-CanChangeStateToPartialApplication
source: Can change state to partial application
hu: Státusz kiegészítésre váró igénylésre módosítására jogosult
km: អាចប្តូលក្ខ័ណទៅលើផ្នែកៗនៃពាក្យស្នើសុំ

source: Can create new group in save for later state
hu: Mentés későbbi időpontra státuszú új csoport létrehozására jogosult
km: អាចបង្កើតក្រុមថ្មីនៅក្នុងការរក្សាទុកសំរាប់លក្ខ័ណពេលក្រោយ

source: Can create new group in submit for approval state
hu: Elküldés jóváhagyásra státuszú új csoport létrehozására jogosult
km: អាចបង្កើតក្រុមថ្មីនៅក្នុងពេលដាក់បញ្ជូនសំរាប់វគ្គសុំការសំរេច

source: Can edit Center Clientship
hu: Központ tagság szerkesztésére jogosult

# Permissions-Groups-CanEditFeeAmountAttachedToTheAccount
source: Can edit fee amount attached to the account
hu: Számlához tartozó díjösszeg szerkesztésére jogosult
km: អាចកែចំនួនថ្លៃសេវាដែលបានភ្ជាប់ទៅនឺងគណនី

source: Can edit Group information
hu: Csoport információk szerkesztésére jogosult
km: អាចកែក្រុមពត៍មាន

# Permissions-Groups-CanEditMeetingSchedule
source: Can edit meeting schedule
hu: Találkozó ütemterv szerkesztésére jogosult
km: អាចកែកាលវិភាគនៃអង្គប្រជុំ

# Permissions-Groups-CanEditOfficeMembership
source: Can edit office membership
hu: Iroda tagság szerkesztésére jogosult
km: អាចកែសមាជិកភាពនៃទីស្នាក់ការ

source: Can make adjustment entries to group account
hu: Csoport számlán korrekció végzésére jogosult
km: អាចធ្វើការកែតំរូវនូវប្រតិបត្តិការណ៍ដែលបានដាក់ទៅក្នុងគណនីក្រុម

source: Can make payments to group accounts
hu: Csoport számlákra fizetési tranzakció rögzítésére jogosult
km: អាចធ្វើការចំនាយទៅលើគណនីនៃក្រុម

source: Can remove fee types from group account
hu: Csoport számláról díjtípusok törlésére jogosult
km: អាចដកចេញប្រភេទនៃថ្លៃសេវាកម្មពីក្នុងគណនីក្រុម

# Permissions-Groups-CanSpecifyMeetingSchedule
source: Can specify meeting schedule
hu: Találkozó ütemterv meghatározására jogosult
km: អាចបញ្ជាក់ពីកាលវិភាគនៃអង្គប្រជុំ

# Permissions-Groups-CanWaiveADueAmount
source: Can waive a due amount
hu: Esedékes összegtől eltekintésre jogosult
km: អាចលើកលែងចំនួនដែលជំពាក់

source: Loan management
hu: Hitelek kezelése
km: ការគ្រុប់គ្រងកំចី

source: Loan Processing
hu: Hitelek feldolgozása
km: ការរៀបចំប្រតិបត្តិការណ៍កំចី

source: Can change state to Approved
hu: Státusz Jóváhagyottra módosítására jogosult
km: អាចប្តូលក្ខណ៍ទៅជាសំរេច

# Permissions-LoanProcessing-CanChangeStateToCancelled
source: Can change state to Cancelled
hu: Státusz Töröltre módosítására jogosult
km: អាចប្តូលក្ខ័ណទៅជាបោះបង់

source: Can change state to Closed-rescheduled
hu: Státusz Lezárt - átütemezettre módosítására jogosult
km: អាចប្តូលក្ខ័ណទៅជាបិតការអនុញ្ញាត្តិក្នុងការកំនត់កាលវិភាគឡើងវិញ

source: Can change state to Closed- Written off
hu: Státusz Lezárt - leírtra módosítására jogosult
km: អាចប្តូលក្ខ័ណទៅជាបិតលែងអោយមានការលប់ចោល

source: Can change state to Disbursed to LO
hu: Státusz Reménygazdának folyósítva státuszra módosítására jogosult

# Permissions-LoanProcessing-CanChangeStateToPartialApplication
source: Can change state to partial application
hu: Státusz kiegészítésre váró igénylésre módosítására jogosult
km: អាចប្តូលក្ខ័ណទៅជាផ្នែកៗនៃពាក្យស្នើសុំ

# Permissions-LoanProcessing-CanChangeStateToPendingApproval
source: Can change state to pending approval
hu: Státusz jóváhagyásra várva státuszra módosítására jogosult
km: អាចប្តូលក្ខ័ណទៅជាអាក់ខានក្នុងការបានក្តីសំរេច

source: Loan Product Detail
hu: Hiteltermék adatai
km: លំអិតនៃផលិតផលកំចី

source: Loan Products
hu: Hiteltermékek
km: ផលិតផលកំចី

source: Loan Transactions
hu: Hiteltranzakciók
km: ប្រតិបត្តិការនៃកំចី

source: Miscellaneous
hu: Egyéb
km: ផ្សេងៗ

source: Not implemented
hu: Nem valósult meg
km: មិនទាន់បានចាប់ផ្តើមបង្កើត

source: Office management
hu: Irodák kezelése
km: ការគ្រប់គ្រងការិយាល័យ

source: Offices
hu: Irodák
km: ទីស្នាក់ការ

source: Organization Management
hu: Szervezet kezelése
km: ការគ្រប់គ្រងអង្គភាព

source: Performance
hu: Teljesítmény
km: ប្រវត្តិការងារ

# Permissions-Personnel
source: Personnel
hu: Munkatársak
km: បុគ្គល

source: Product Categories
hu: Termékkategóriák
km: ប្រភេទនៃផលិតផល

source: Product definition
hu: Termék meghatározás
km: និយមន័យនៃផលិតផល

source: Product Mix
hu: Termékkombináció
km: ចំរុះនៃផលិតផល

source: Reports Management
hu: Jelentések kezelése
km: កាគ្រប់គ្រងរបាយការណ៍

source: Roles
hu: Szerepek
km: តួនាទី

source: Savings Management
hu: Megtakarítások kezelése
km: កាគ្រប់គ្រងគណនីសន្សំ

# Permissions-SavingsManagement-CanChangeStateToActive
source: Can change state to active
hu: Státusz aktívra módosítására jogosult
km: អាចប្តូលក្ខ័ណទៅជាមានសកម្មភាព

source: Can change state to cancel
hu: Státusz töröltre módosítására jogosult
km: អាចប្តូលក្ខ័ណទៅជាបោះបង់

source: Can change state to inactive
hu: Státusz inaktívra módosítására jogosult
km: អាចប្តូលក្ខ័ណទៅជាអសកម្ម

# Permissions-SavingsManagement-CanChangeStateToPartialApplication
source: Can change state to partial application
hu: Státusz kiegészítésre váró igénylésre módosítására jogosult
km: អាចប្តូលក្ខ័ណទៅជាផ្នែកៗនៃពាក្យស្នើសុំ

# Permissions-SavingsManagement-CanChangeStateToPendingApproval
source: Can change state to pending approval
hu: Státusz jóváhagyásra várva státuszra módosítására jogosult
km: អាចប្តូលក្ខ័ណទៅជាអាក់ខានក្នុងកាទទួលបានការសំរេច

source: Savings Products
hu: Megtakarítási termékek
km: ផលិតផលសន្សំ

source: Status
hu: Státusz
km: លក្ខ័ណ

source: System information
hu: Rendszerinformációk
km: ពត៍មានប្រព័ន្ធ

source: User management
hu: Felhasználók kezelése
km: កាគ្រប់គ្រងអ្នកប្រើប្រាស់

# Personnel-Personnel
source: Personnel
hu: Munkatársak
km: បុគ្គល

source: Loan Officer
hu: Reménygazda
km: មន្ត្រីផ្នែកឥណទាន

source: Non Loan Officer
hu: Nem reménygazda munkatárs
km: គ្មានមន្ត្រីផ្នែកឥណទាន

# PersonnelStatus-Active
source: Active
hu: Aktív
km: សកម្ម

# PersonnelStatus-Inactive
source: Inactive
hu: Inaktív
km: អសកម្ម

# PersonnelStatusUnused-Active
source: Active
hu: Aktív
km: សកម្ម

# PersonnelStatusUnused-Inactive
source: Inactive
hu: Inaktív
km: អសកម្ម

source: Center Leader
hu: Központ vezető
km: ប្រធានក្រុមណ្ឌល

source: Center Secretary
hu: Központ titkár
km: លេខាធិការមណ្ឌល

source: Group Leader
hu: Csoport vezető
km: ក្រុមប្រធានក្រុម

source: Group Secretary
hu: Csoport titkár
km: ក្រុមលេខាធិការ

source: Non-poor
hu: Nem szegény
km: គ្នានភាពក្រីក្ររ

source: Poor
hu: Szegény
km: ក្រីក្រ

source: Very poor
hu: Nagyon szegény
km: ក្រីក្រជាខ្លាំង

# PrdApplicableMaster-Centers
source: Centers
hu: Központok
km: មណ្ឌល

# PrdApplicableMaster-Clients
source: Clients
hu: Ügyfelek
km: អតិថិជន

# PrdApplicableMaster-Groups
source: Groups
hu: Csoportok
km: ក្រុម

# ProductCategoryStatus-Active
source: Active
hu: Aktív
km: សកម្ម

# ProductCategoryStatus-Inactive
source: Inactive
hu: Inaktív
km: អសកម្ម

# ProductState-Active
source: Active
hu: Aktív
km: សកម្ម

source: Close
hu: Lezárás
km: បិទ

# ProductState-Inactive
source: Inactive
hu: Inaktív
km: អសកម្ម

# ProductStatus-Active
source: Active
hu: Aktív
km: សកម្ម

# ProductStatus-Closed
source: Closed
hu: Lezárt
km: បិទ

# ProductStatus-Inactive
source: Inactive
hu: Inaktív
km: អសកម្ម

source: Complete Group
hu: Egész csoport
km: បំពេញក្រុម

source: Per Individual
hu: Egyénenként
km: សំរាប់បុគ្គលម្នាក់ៗ

source: Next Meeting/Repayment
hu: Következő találkozó/törlesztés
km: អង្គប្រជុំបន្ទាប់/សងរំលោះ

source: Next Working Day
hu: Következő munkanap
km: ថ្ងៃធ្វើការបន្ទាប់

source: Same Day
hu: Tárgynap
km: ថ្ងៃដដែល

# Savings-Savings
source: Savings
hu: Megtakarítás
km: សន្សំ

# SavingsAccountFlag-Blacklisted
source: Blacklisted
hu: Feketelistás
km: បញ្ជីខ្មៅ

# SavingsAccountFlag-Rejected
source: Rejected
hu: Elutasítva
km: បដិសេដ

# SavingsAccountFlag-Withdraw
source: Withdraw
hu: Visszavonás
km: ដកប្រាក់

# SavingsStatus-Active
source: Active
hu: Aktív
km: សកម្ម

# SavingsStatus-ApplicationPendingApproval
source: Application Pending Approval
hu: Jóváhagyásra váró igénylés
km: ពាក្យស្នើសុំបានអាក់ខានក្នុងការសំរេច

# SavingsStatus-Cancelled
source: Cancelled
hu: Törölt
km: បោះបង់

# SavingsStatus-Closed
source: Closed
hu: Lezárt
km: បិទ

# SavingsStatus-Inactive
source: Inactive
hu: Inaktív
km: អសកម្ម

# SavingsStatus-PartialApplication
source: Partial Application
hu: Kiegészítésre váró igénylés
km: ផ្នែកៗនៃពាក្យស្នើ់សុំ

source: Mandatory
hu: Kötelező
km: បញ្ញត្តិ

source: Voluntary
hu: Önkéntes
km: ដោយស្មគ្ឬ្រ័ចិត្ត

source: Father
hu: Apa
km: ឪពុក

source: Spouse
hu: Házastárs
km: ដៃគូ

source: Friday
hu: Péntek
km: ថ្ងៃសុក្រ

source: Monday
hu: Hétfő
km: ថ្ងៃចន័្ទ

source: Saturday
hu: Szombat
km: ថ្ងៃសៅរ៍

source: Sunday
hu: Vasárnap
km: ថ្ងៃអាទិត្យ

source: Thursday
hu: Csütörtök
km: ថ្ងៃព្រហស្បតិ៍

source: Tuesday
hu: Kedd
km: ថ្ងៃអង្គារ

source: Wednesday
hu: Szerda
km: ថ្ងៃពុធ

source: No
hu: Nem
km: ទេ

source: Yes
hu: Igen
km: ចាស

source: Applies to existing & future accounts
hu: Meglévő és később megnyitandó számlákra érvényes
km: អនុវត្តិទៅលើគណនីដែលមានរួច ឬនាពេលអនាគត

source: Applies to future accounts
hu: Később megnyitandó számlákra érvényes
km: អនុវត្តិទៅលើគណនីនាពេលអនាគត

source: Khmer
km: ភាសាខ្មែរ

source: Lao
km: ភាសាឡាវ

source: Mr
km: លោក

source: Mrs
km: លោកស្រី

source: Ms
km: កញ្ញា
