Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/LookupValueMessages.po
Languages: hu, km

source: Adjustment
hu: Korrekció
km: កាកែតំរូវ

source: Customer Account Repayment
hu: Ügyfélszámla törlesztés
km: គណនីសងរំលោះរបស់អតិថិជន

# AccountAction-CustomerAdjustment
source: Customer Adjustment
hu: Ügyfél korrekció
km: កាកែតំរូវរបស់អតិថិជន

source: Deposit
hu: Befizetés
km: ដាក់ប្រាក់

source: Disbursal
hu: Folyósítás
km: ប្រាក់ចំនាយ

source: Disrbursal amount Reversal
hu: Folyósított összeg visszaállítása
km: ចំនួនប្រាក់ចំនាយត្រូវបានសងត្រលប់វិញ

source: Fee
hu: Díj
km: ថ្លៃសេវា

# AccountAction-Interest_posting
source: Interest_Posting
hu: Kamat feladás
km: កាប្រាក់ដែលបានបង់

source: Loan Repayment
hu: Hitel törlesztés
km: សងរំលោះកំចី

# AccountAction-LoanRescheduled
source: Loan Rescheduled
hu: Hitel átütemezve
km: កំនត់កាលវិភាគកំចីសាជាថ្មី

source: Loan Reversal
hu: Hitel visszaállítása
km: កប្រែត្រឡប់នៃកំចី

# AccountAction-LoanWrittenOff
source: Loan Written Off
hu: Hitel leírva
km: ការលប់ចោលនៃកំចី

source: Miscellenous Fee
hu: Egyéb díj
km: ថ្លៃសេវាផ្សេងៗ

source: Miscellenous Penalty
hu: Egyéb késedelmi kamat
km: ការពិន័យ្យផ្សេងៗ

source: Payment
hu: Fizetési tranzakció
km: ការចំនាយ

# AccountAction-Penalty
source: Penalty
hu: Késedelmi kamat
km: ការពិន័យ្យ

source: Savings Adjustment
hu: Megtakarítás korrekciója
km: រក្សាទុកការកែតំរូវ

source: Waive Off Due
hu: Eltekintés esedékes összegtől
km: លើកលែងចំនួនដែលជំពាក់

source: Waive Off Over Due
hu: Eltekintés lejárt összegtől
km: លើកលែងរាល់ចំនួនដែលជំពាក់ហូស

source: Withdrawal
hu: Készpénzfelvétel
km: ដកប្រាក់

source: Loan reversal
hu: Hitel visszaállítása
km: បកត្រលប់នៃកំចី

# AccountFlags-Other
source: Other
hu: Egyéb
km: ផ្សេងទៀត

# AccountFlags-Rejected
source: Rejected
hu: Elutasítva
km: បដិសេធ

# AccountFlags-Withdraw
source: Withdraw
hu: Visszavonás
km: ដកប្រាក់

source: Active in Bad Standing
hu: Rossz állapotú aktív

source: Active in Good Standing
hu: Jó állapotú aktív

source: Application Approved
hu: Igénylés elfogadva
km: ពាក្យស្នើសុំត្រូវបានសំរេច

# AccountState-ApplicationPendingApproval
source: Application Pending Approval
hu: Elfogadásra váró igénylés
km: ពាក្យស្នើសុំត្រូវបានអាក់ខានក្នុងការសំរេច

source: Cancel
hu: Törlés
km: បោះបង់

source: Closed- Obligation met
hu: Lezárt - kötelezettségek teljesítve
km: បិទ ករុណីយកិច្ចបានសំរេចដូចបំនង

source: Closed- Rescheduled
hu: Lezárt - átütemezve
km: បិទ រៀបចំកាលវិភាគជាថ្មី

source: Closed- Written Off
hu: Lezárt - leírva
km: បិទ លប់ចោល

source: Disbursed to LO
hu: Reménygazdának folyósítva

# AccountState-PartialApplication
source: Partial Application
hu: Kiegészítésre váró igénylés
km: ផ្នែកៗនៃពាក្យស្នើសុំ

source: Customer
hu: Ügyfél
km: អតិថិជន

# AccountType-Loan
source: Loan
hu: Hitel
km: កំចី

source: Saving
hu: Megtakarítás
km: សន្សំ

source: Agriculture
hu: Mezőgazdaság
km: កសិកម្ម

source: Animal Husbandry
hu: Állattartás
km: ការចិញ្ចឺមសត្វ

source: Daily Labour
hu: Alkalmi munkás
km: កំលាំងពលកម្មប្រចាំថ្ងៃ

source: Micro Enterprise
hu: Mikrovállalkozás

source: Production
hu: Gyártás
km: ផលិតកម្ម

source: Trading
hu: Kereskedelem
km: ពាណិជ្ជកម្ម

source: All Customers
hu: Összes ügyfél
km: រាល់អតិថិជនទាំងអស់

source: All Product Types
hu: Összes terméktípus
km: រាល់ប្រភេទផលិតកម្មទាំងអស់

# CategoryType-Center
source: Center
hu: Központ
km: មជ្ឈមណ្ឌល

source: Client
hu: Ügyfél
km: អតិថិជន

source: Group
hu: Csoport
km: ក្រុម

source: Loans
hu: Hitelek
km: កំចីយ

# CategoryType-Savings
source: Savings
hu: Megtakarítások
km: សន្សំ

# CenterStatus-Active
source: Active
hu: Aktív
km: នៅមានសកម្មភាព

# CenterStatus-Inactive
source: Inactive
hu: Inaktív
km: អសកម្មភាព

# ClientFlag-Blacklisted
source: Blacklisted
hu: Feketelistás
km: បញ្ជីខ្មៅ

# ClientFlag-Duplicate
source: Duplicate
hu: Duplikált
km: ផ្ទួនដង

# ClientFlag-Other
source: Other
hu: Egyéb
km: ផ្សេងទៀត

# ClientFlag-Rejected
source: Rejected
hu: Elutasítva
km: បដិសេធ

# ClientFlag-Withdraw
source: Withdraw
hu: Visszavonás
km: ដកប្រាក់

# ClientStatus-Active
source: Active
hu: Aktív
km: នៅមានសកម្មភាព

# ClientStatus-ApplicationPendingApproval
source: Application Pending Approval
hu: Elfogadásra váró igénylés
km: ពាក្យស្នើសុំគឺនៅអាក់ខានក្នុងការសំរេច

# ClientStatus-Cancelled
source: Cancelled
hu: Törölt
km: បោះបង់

# ClientStatus-Closed
source: Closed
hu: Lezárt
km: បិទ

# ClientStatus-OnHold
source: On Hold
hu: Felfüggesztett
km: រងចាំ

# ClientStatus-PartialApplication
source: Partial Application
hu: Kiegészítésre váró igénylés
km: ដោយផ្នែកៗនៃពាក្យស្នើសុំ

source: Type 1
hu: 1. típus
km: ប្រភេទ១

source: Type 2
hu: 2. típus
km: ប្រភេទ២

source: Customer Account Active
hu: Aktív ügyfélszámla
km: គណនីរបស់អតិថិជននៅមានសកម្មភាពនៅឡើយ

source: Customer Account InActive
hu: Inaktív ügyfélszámla
km: គណនីរបស់អតិថិជនគឺអសកម្ម

source: First
hu: Első
km: ទីមួយ

source: Fourth
hu: Negyedik
km: ទីបួន

source: Last
hu: Utolsó
km: ចុងក្រោយ

source: Second
hu: Második
km: ទីពីរ

source: Third
hu: Harmadik
km: ទីបី

# FeeFormulaMaster-Interest
source: Interest
hu: Kamat
km: ការប្រាក់

source: Loan Amount
hu: Hitel összege
km: ចំនួនកំចីយ

source: Loan Amount+Interest
hu: Hitelösszeg+kamat
km: ចំនួនជំពាក់​បូកនិងការប្រាក់

source: One Time
hu: Egyszeri
km: ម្តង

source: Periodic
hu: Rendszeres
km: ដំនាក់កាល

source: Time Of Disburstment
hu: Folyósítás ideje
km: ពេលវេលាសងត្រឡប់

source: Time of First Loan Repayment
hu: Első törlesztés ideje

source: Upfront
hu: Előre fizetendő
km: ចំពោះមុខ

# FeeStatus-Active
source: Active
hu: Aktív
km: នៅមានសកម្មភាព

source: InActive
hu: Inaktív
km: អសកម្មភាព

source: Consultancy Fee
hu: Tanácsadási díj
km: សេវាពិគ្រោះយោបល់

source: Maintenance Fee
hu: Fenntartási díj
km: ថ្លៃសេវាជួសជុល

source: Meeting Charges
hu: Találkozó költségek
km: ការយកសេវានៃអង្គប្រជុំ

source: Training Fee
hu: Képzési díj
km: ថ្លៃសេវានៃកាហ្វឺកហាត់

source: Customer Account Fees Posting
hu: Ügyfélszámla díjak feladása
km: សេវាលើគណនីអតិថិជនដែលបានប្រតិបត្តិ

# FinancialAction-CustomerAdjustment
source: Customer Adjustment
hu: Ügyfél korrekciója
km: ការកែតំរូវអតិថិជន

# FinancialAction-Fees
source: Fees
hu: Díjak
km: ថ្លៃសេវា

# FinancialAction-Interest
source: Interest
hu: Kamat
km: កាប្រាក់

# FinancialAction-Interest_posting
source: Interest_Posting
hu: Kamat feladása
km: ការប្រាក់ដែលបានប្រតិបត្តិ

source: Loan Disbursement
hu: Hitel folyósítása
km: ការសងកំចី

# FinancialAction-LoanRescheduled
source: Loan Rescheduled
hu: Hitel átütemezve
km: កំនត់កាលវិភាគឡើងវិញនៃកំចីយ

# FinancialAction-LoanWrittenOff
source: Loan Written Off
hu: Hitel leírva
km: លប់ចោលនូវកំចីយ

source: Mandatory Deposit
hu: Kötelező befizetés
km: កាដាក់ប្រាក់ដែលចាំបាច់

source: Mandatory Deposit Adjustment
hu: Kötelező befizetés korrekciója
km: កាដាក់ប្រាក់ដែលចាំបាច់ត្រូវបានធ្វើការកែតំរូវ

source: Mandatory Withdrawal
hu: Kötelező készpénzfelvétel
km: កាដកប្រាក់ដែលចាំបាច់

source: Mandatory Withdrawal Adjustment
hu: Kötelező készpénzfelvétel korrekciója
km: កាដកប្រាក់ដែលចាំបាច់ត្រូវបានធ្វើការកែតំរូវ

source: Misc Fee
hu: Egyéb díj
km: ថ្លៃសេវាផ្សេងៗ

source: Misc Penalty
hu: Egyéb késedelmi kamat
km: ការពិនយ្យផ្សេងៗ

# FinancialAction-Penalty
source: Penalty
hu: Késedelmi kamat
km: ពិន័យ្យ

source: Principal
hu: Tőke
km: ប្រាក់ដើម

source: Reversal Adjustment
hu: Korrekció - visszaállítás

source: Rounding Adjustments
hu: Korrekció - kerekítés

source: Savings Interest Posting
hu: Betéti kamat feladása
km: ការប្រាក់នៃគណនីសន្សំត្រូវបានដាក់ចូល

source: Voluntory Deposit
hu: Önkéntes befizetés

source: Voluntory Deposit Adjustment
hu: Önkéntes befizetés korrekciója

source: Voluntory Withdrawal
hu: Önkéntes készpénzfelvétel

source: Voluntory Withdrawal Adjustment
hu: Önkéntes készpénzfelvétel korrekciója

source: Female
hu: Nő
km: ស្ត្រី

source: Male
hu: Férfi
km: បុរស

source: Grace on all repayments
hu: Tőketörlesztés és kamatfizetés türelmi időszak

source: None
hu: Nincsen
km: គ្មាន

source: Principal only grace
hu: Csak tőketörlesztés türelmi időszak

# GroupFlag-Blacklisted
source: Blacklisted
hu: Feketelistás
km: បញ្ជីខ្មៅ

# GroupFlag-Duplicate
source: Duplicate
hu: Duplikált
km: ផ្ទួន

source: Left Program
hu: Kilépett a programból
km: ចាកចេញពីកម្មវិធី

# GroupFlag-Other
source: Other
hu: Egyéb
km: ផ្សេងៗ

# GroupFlag-Rejected
source: Rejected
hu: Elutasítva
km: បដិសេធ

source: Transferred
hu: Áthelyezve
km: បញ្ជូន

# GroupFlag-Withdraw
source: Withdraw
hu: Visszavonás
km: ដកប្រាក់

# GroupStatus-Active
source: Active
hu: Aktív
km: សកម្ម

# GroupStatus-ApplicationPendingApproval
source: Application Pending Approval
hu: Elfogadásra váró igénylés
km: ពាក្យស្នើសមូត្រូវបានអាក់ខានក្នុងការសំរេច

# GroupStatus-Cancelled
source: Cancelled
hu: Törölve
km: បោះបង់

# GroupStatus-Closed
source: Closed
hu: Lezárva
km: បិទ

# GroupStatus-OnHold
source: On Hold
hu: Felfüggesztve
km: រងចាំ

# GroupStatus-PartialApplication
source: Partial Application
hu: Kiegészítésre váró igénylés
km: ដោយផ្នែកៗនៃពាក្យស្នើសុំ

source: Average Balance
hu: Átlag egyenleg
km: សមតុល្យជាមធ្យម

source: Minimum Balance
hu: Minimum egyenleg
km: សមតុល្យអប្បបរិមា

source: Always Recalculate
hu: Mindig számolja újra
km: ជានិច្ចជាកាលតែងតែប្តូកាលវិភាគ

source: Never Recalculate
hu: Soha ne számolja újra
km: មិនដែលប្តូកាលវិភាគ

source: Declining Balance
hu: Csökkenő egyenleg
km: កាថយចុះនៃសមតុល្យ

source: Declining Balance-Equal Principal Installment
hu: Csökkenő egyenleg - egyenlő tőke törlesztőrészletek
km: កាថយចុះនៃសមតុល្យ -​ស្មើនិងការសងរំលោះប្រាក់ដើម

source: Flat
hu: Átalány
km: រាប

source: English
hu: Angol
km: ភាសាអង់គ្លេស

source: French
hu: Francia
km: ភាសាបារាំង

source: Icelandic
hu: Izlandi

source: Spanish
hu: Spanyol
km: ភាសាអេស្ប៉ាញ

source: Arabic
hu: Arab
km: ភាសាអារ៉ាប់

source: Chinese
hu: Kínai
km: ភាសាចិន

source: Swahili
hu: Szuahéli

source: Portuguese
hu: Portugál
km: ភាសាប៉ទុយហ្គ័ល

source: Hungarian
hu: Magyar

# Loan-Loan
source: Loan
hu: Hitel
km: កំចីយ

source: Married
hu: Férjezett/nős
km: អ្នករៀបការ

source: Unmarried
hu: Hajadon/nőtlen
km: មិនទាន់រៀបការ

source: Widowed
hu: Özvegy
km: ម៉េមាយ ឬ​ ពោះម៉ាយ

source: Code 1
hu: Kód 1
km: កូដ​ ១

source: Code 2
hu: Kód 2
km: កូដ ២

source: Area Office
hu: Területi iroda
km: តំបន់ទីស្នាក់ការ

source: Branch Office
hu: Fiók iroda
km: ទីស្នាក់ការង

source: Divisional Office
hu: Divízió iroda
km: ទីស្នាក់កានៃផ្នែក

source: Head Office
hu: Központi iroda
km: ទីស្នាក់កាធំ

source: Regional Office
hu: Regionális iroda
km: ទីស្នាក់កានៃតំបន់

# OfficeStatus-Active
source: Active
hu: Aktív
km: សកម្ម

# OfficeStatus-Inactive
source: Inactive
hu: Inaktív
km: អសកម្ម

source: Cash
hu: Készpénz
km: សាច់ប្រាក់សុទ្ធ

source: Cheque
hu: Csekk
km: មូលប្បទានប័ត្រ

source: Voucher
hu: Utalvány

source: Analysis
hu: Elemzés
km: វិភាគ

source: Bulk
hu: Tömeges

source: Can add notes to loan account
hu: Hitelszámlához megjegyzés hozzáadására jogosult
km: អាចបន្ថែមកំនត់ចំនាំទៅគណនីកំចី

source: Can Add Notes to Personnel
hu: Munkatársakhoz megjegyzés hozzáadására jogosult
km: អាចបន្ថែមកំនត់ចំនាំទៅលើពត៍មានបុគ្គលនីមួយៗ

source: Can add notes to Savings account
hu: Takarékszámlához megjegyzés hozzáadására jogosult
km: អាចបន្ថែមកំនត់ចំនាំទៅគណនីសន្សំ

source: Can adjust payment when account status is "closed-obligation met"
hu: Fizetési tranzakció korrekciójára jogosult "Lezárt - kötelezettségek teljesítve" státuszú számla esetén
km: អាចកែតំរូវប្រាក់ដែលបានបង់នៅពេលដែលលក្ខ័ណ​

source: Can Administer Reports
hu: Jelentések kezelésére jogosult
km: អាចរៀបចំរបាយការណ៍

source: Can apply charges to loans
hu: Hitel esetén költségek alkalmazására jogosult

source: Can approve loans in bulk
hu: Hitelek tömeges jóváhagyására jogosult

source: Can blacklist Savings account
hu: Takarékszámla feketelistára helyezésére jogosult
km: អាចដាក់បញ្ជីខ្មៅទៅក្នុងគណនីសន្សំ

# Permissions-CanChangeStateToPartialApplication
source: Can change state to partial application
hu: Státusz Kiegészítésre váró igénylésre módosítására jogosult
km: អាចប្តូលក្ខ័ណទៅលើផ្នែកៗនៃពាក្យស្នើសុំ

source: Can close Savings account
hu: Takarékszámla lezárására jogosult
km: អាចបិទគណនីសន្សំ

source: Can create funds
hu: Pénzalap létrehozására jogosult
km: អាចបង្កើតមូលនិធិ

source: Can create multiple Loan accounts
hu: Több hitelszámla létrehozására jogosult
km: អាចបង្កើតពហុគណនីកំចីបាន

source: Can create new loan account in Save for later state
hu: Mentés későbbi időpontra státuszú új hitelszámla létrehozására jogosult
km: អាចបង្កើតគណនីកំចីទុកជាមុនសំរាបលក្ខ័នបន្ទាប់

source: Can create new loan account in Submit for approval state
hu: Elküldés jóváhagyásra státuszú új hitelszámla létrehozására jogosult
km: អាចបង្កើតគណនីកំចីបានកហើយដាក់បញ្ជូនសំរាប់ពេលសុំកាអនុញ្ញាតិ

source: Can create new office
hu: Új iroda létrehozására jogosult
km: អាចបង្កើតទីស្នាក់ការថ្មី

source: Can create new role
hu: Új szerep létrehozására jogosult
km: អាចបង្កតតួនាទីថ្មី

source: Can create new Savings account in Save for later state
hu: Mentés későbbi időpontra státuszú új takarékszámla létrehozására jogosult
km: អាចបង្កើតគណនីសន្សំថ្មីទុកសំរាប់ពេលបន្ទាប់

source: Can create new Savings account in submit for approval state
hu: Elküldés jóváhagyásra státuszú új takarékszámla létrehozására jogosult
km: អាចបង្កើតគណនីសន្សំថ្មីទុកសំរាប់ពេលសុំក្តីសំរេច

source: Can create new system users
hu: Új rendszerfelhasználók létrehozására jogosult
km: អាចបង្កើតប្រពន្ធសំរាប់ប្រើប្រាស់ថ្មី

source: Can define Accepted Payment Type
hu: Elfogadott fizetési mód definiálására jogosult
km: អាចកំនត់ប្រភេទនៃការចំនាយដែលបានយល់ព្រម

source: Can define custom fields
hu: Egyedi mezők definiálására jogosult

source: Can define hidden/mandatory fields
hu: Rejtett/kötelező mezők definiálására jogosult
km: អាចកំនត់ប្រឡោះដែលបានលាក់ទុក​​ ឬដែលមានបញ្ញត្តិ

source: Can define labels
hu: Címkék definiálására jogosult
km: អាចកំនត់ស្លាកសញ្ញា

source: Can Define Lookup Values
hu: Keresési értékek definiálására jogosult
km: អាចកំនត់តំលៃដែលស្វែងរក

source: Can define new checklist type
hu: Új ellenőrző lista típus definiálására jogosult
km: អាចកំនត់ប្រភេទនៃតារាងត្រួតពិនិត្យថ្មី

source: Can define new fee type
hu: Új díjtípus definiálására jogosult
km: អាចកំនត់ប្រភេទនៃសេវាថ្មី

source: Can define new loan product instance
hu: Új hiteltermék definiálására jogosult
km: អាចកំនត់ប្រភេទនៃផលិតផលកំចីរយះពេលខ្លីថ្មី

source: Can define new product categories
hu: Új termékkategóriák definiálására jogosult
km: អាចកំនត់ប្រភេទនៃផលិតផលថ្មី

source: Can define new report category
hu: Új jelentéskategória definiálására jogosult
km: អាចកំនត់ប្រភេទនៃរបាយការណ៍ថ្មី

source: Can define new Savings product instance
hu: Új megtakarítási termék definiálására jogosult

source: Can define product mix
hu: Termékkombináció definiálására jogosult
km: អាចកំនត់ផលិតផលចំរុះ

source: Can delete a role
hu: Szerep törlésére jogosult
km: តួនាទីអាចលប់ចោល

source: Can delete report category
hu: Jelentéskategória törlésére jogosult
km: អាចលប់ចោលប្រភេទនៃរបាយការណ៍

source: Can disburse loan
hu: Hitel folyósítására jogosult
km: អាចសងកំចីបាន

source: Can do adjustments for savings account
hu: Takarékszámla korrekciójára jogosult
km: អាចធ្វើកាកែតំរូវបានសំរាប់គណនីសន្សំ

source: Can download report template
hu: Jelentéssablon letöltésére jogosult
km: អាចចំលងទំរង់នៃរបាយការណ៍ពីក្នុងប្រពន្ធ័

source: Can edit Loan account information
hu: Hitelszámlainformációk szerkesztésére jogosult
km: អាចកែពត៍មានគណនីកំចី

source: Can edit loan product instances
hu: Hiteltermék szerkesztésére jogosult

source: Can edit product category information
hu: Termékkategória információk szerkesztésére jogosult
km: អាចកែពត៍មាននៃប្រភេទផលិតផល

source: Can edit product mix
hu: Termékkombináció szerkesztésére jogosult
km: អាចកែផលិតផលចំរុះ

source: Can edit report information
hu: Jelentés információk szerkesztésére jogosult
km: អាចកែពត៍មាននៃរបាយការណ៍

source: Can edit Savings product instances
hu: Megtakarítási termék szerkesztésére jogosult

source: Can edit self information
hu: Saját információk szerkesztésére jogosult
km: អាចកែពត៍មានផ្ទាល់ខ្លួន

source: Can Enter Collection Sheet Data
hu: Beszedési lap adatok rögzítésére jogosult
km: អាចដាក់ចូលរាល់ទំពរ័នៃទិន្ន័យដែលបានប្រមូល

source: Can make adjustment entry to the account
hu: Számlák korrekciójára jogosult
km: អាចធ្វើការកែតំរូវចូលទៅក្នុងគណនី

source: Can make deposit/withdrawal to savings account
hu: A takarékszámlán befizetés/készpénzfelvétel rögzítésére jogosult
km: អាចដាក់ប្រាក់ចូល/​ដកចេញទៅក្នុងគណនីសន្សំ

source: Can make payment to the account
hu: A számlán fizetési tranzakció rögzítésére jogosult
km: អាចបង់លុយចូលទៅក្នុងគណនី

source: Can modify a role
hu: Szerep módosítására jogosult
km: អាចកែឡើងវិញនូវតួនាទី

source: Can modify checklist information
hu: Ellenőrző lista információk módosítására jogosult
km: អាចកែពត៍មានតារាងត្រួតពិនិត្យ

source: Can modify fee information
hu: Díj információk módosítására jogosult
km: អាចប្តូពត៍មាននៃថ្លៃសេវា

source: Can modify funds
hu: Pénzalapok módosítására jogosult
km: អាចប្តូមូលនិធិ

source: Can modify lateness/dormancy definition
hu: A késedelem/alvó állapot definíció módosítására jogosult
km: អាចកែនិយមន័យនៃភាពយឺតយាវ​ ឬដែលគ្មានសកម្មភាពយូ

source: Can modify office hierarchy
hu: Iroda hierarchia módosítására jogosult
km: អាចកែឋានានុក្រម្យនៃទីស្នាក់ការ

source: Can modify office information
hu: Iroda információk módosítására jogosult
km: អាចកែពត៍មាននៃទីស្នាក់ការ

source: Can modify user information
hu: Felhasználói információk módosítására jogosult
km: អាចកែពត៍មានអ្នកប្រើប្រាស់

source: Can Preview Reports
hu: Jelentések előnézetére jogosult
km: អាចបើកមើលរបាយការណ៍

source: Can redo Loan disbursals
hu: Hitel folyósítások visszaállítására jogosult
km: អាចធ្វើឡើងវិញនូវការសងរំលោះប្រាក់ដែលបានខ្ចី

source: Can remove fee types attached to the account
hu: A számlához tartozó díjtípusok törlésére jogosult
km: អាចដកប្រភេទនៃថ្លៃសេវាដែលបានដាក់ភ្ជាប់ទៅនិងប្រភេទគណនី

source: Can repay loan
hu: Hitel törlesztésére jogosult
km: អាចសងរំលោះកំចី

source: Can reverse Loan disbursals
hu: Hitel folyósítások visszaállítására jogosult
km: អាចសងត្រលប់ប្រាក់ដែលបានបង់រំលោះលើកំចី

source: Can unlock a user
hu: Felhasználó zárolásának a feloldására jogosult
km: អាចឈប់បិទអ្នកប្រើប្រាស់

source: Can update Savings account
hu: Takarékszámla frissítésére jogosult
km: អាចកែប្រែពត៍មានរបស់គណនីសន្សំទៅតាមជាក់សែ្តង

source: Can upload admin documents
hu: Adminisztratív dokumentumok feltöltésére jogosult
km: អាចដាក់បញ្ជូលឯកសារដ្ឋបាលទៅក្នុង​ប្រព័ន្ធ

source: Can upload new reports
hu: Új jelentések feltöltésére jogosult
km: អាចដាក់បញ្ចូលរបាយការណ៍ថ្មីទៅក្នុងប្រព័ន្ធ

source: Can upload report template
hu: Jelentés sablon feltöltésére jogosult
km: អាចដាក់បញ្ចូលទំរង់របាយការណ៍ទៅក្នុងប្រព័ន្ធ

source: Can view Active Loans By Loan Officer
hu: Aktív hitelek reménygazdák szerinti megtekintésére jogosult
km: អាចបើកមើលកំចីដែលនៅសកម្មដោយមន្ត្រីផ្មែកឥណទាន

source: Can view admin documents
hu: Adminisztratív dokumentumok megtekintésére jogosult
km: អាចបើកមើលឯកសារដ្ឋបាល

source: Can view Area Performance Status Report
hu: Területi teljesítmény státuszjelentés megtekintésére jogosult

source: Can view Branch Due disbursement Report
hu: Fiók esedékes folyósítások jelentés megtekintésére jogosult
km: អាចបើកមើលសាខាតាមរយះរបាយការណ៍នៃការសងរំលោះ

source: Can view Branch Performance Status Report
hu: Fiók teljesítmény státuszjelentés megtekintésére jogosult
km: អាចបើកមើលរបាយការណ៍ស្ថានភាពស្នាដៃរបស់សាខា

source: Can view Center Meeting Schedule
hu: Központ találkozó ütemterv megtekintésére jogosult
km: អាចបើកមើលកាលវីភាគនៃអង្គប្រជុំរបស់មជ្ឈមណ្ឌល

source: Can view Center Summary Report
hu: Központ összefoglaló jelentés megtekintésére jogosult
km: អាចបើកមើលរបាយការណ៍សង្ខេបរបស់មជ្ឈមណ្ឌល

source: Can view Client Fees, Charges and Penalties report
hu: Ügyfél díjak, költségek és késedelmi kamatok jelentés megtekintésére jogosult
km: អាចបើកមើលប្រភេទសេវារបស់អតិថិជន​ សេវាដែលបានបង់ និងរបាយការណ៍នៃកាពិន័យ្យផ្សេងៗ

source: Can view Client Loan repayment schedule
hu: Ügyfél hitel törlesztési ütemterv megtekintésére jogosult
km: អាចបើកមើលកាលវិភាគសងរំលោះនៃកំចីរបស់អតិថិជន

source: Can view Client pending approval report
hu: Jóváhagyásra váró ügyfelek jelentés megtekintésére jogosult
km: អាចបើកមើលរបាយការណ៍នៃអតិថិជនដែលនៅអាក់ខានមិនទាន់ទទួលបាននូវកាសំរេច

source: Can view Client Product Wise History Report
hu: Ügyfél terméktörténet jelentés megtekintésére jogosult
km: អាចបើកមើលរបាយការណ៍នៃប្រវត្តិផលិតផលដែលអតិថិជនជ្រើសរើស

source: Can view Client Settlement info Report
hu: Ügyfél elszámolási információk jelentés megtekintésére jogosult
km: អាចបើកមើលរបាយការណ៍ពត៍មានការសងប្រាក់របស់អតិថិជន

source: Can view Client Summary-& History Report
hu: Ügyfél összefoglaló és -történet jelentés megtekintésére jogosult
km: អាចបើកមើលរបាយការណ៍សង្ខេបនិង ប្រវត្តិរបស់អតិថិជន

source: Can view Clients without Savings Account
hu: Takarékszámlával nem rendelkező ügyfelek megtekintésére jogosult
km: អាចបើកមើលគណនីអតិថិជនដោយពុំចាំបាច់រក្សាទុកនូវសកម្មភាពទាំងនេះ

source: Can view Collection sheet
hu: Beszedési lap megtekintésére jogosult
km: អាចបើកមើលសន្លឺកដែលប្រមូលទុក

source: Can view Collection Sheet Report
hu: Beszedési lap jelentés megtekintésére jogosult
km: អាចបើកមើលរបាយការណ៍នៃសន្លឺកដែលប្រមូលទុក

source: Can view Daily Cash Confirmation Report - Staff Wise
hu: Napi készpénz megerősítés munkatársak szerint jelentés megtekintésére jogosult
km: អាចបើកមើលរាបាយការណ៍បញ្ជាក់នៃចំនួនប្រាក់សុទ្ធ នៃបុគ្គលិកម្នាក់ៗ

source: Can view Daily Cash Flow Report - Branch
hu: Napi cash flow jelentés - fiók megtekintésére jogosult
km: អាចបើកមើលរបាយការណ៍ចលនាសាច់ប្រាក់ប្រចាំថ្ងៃរបស់សាខា

source: Can view Daily Portfolio quality data report - Aging analysis
hu: Napi portfolió minőség adatok jelentés - lejárat szerinti elemzés megtekintésére jogosult

source: Can view Daily Transaction Summary report
hu: Napi tranzakciós összesítő jelentés megtekintésére jogosult
km: អាចបើកមើលរបាយការណ៍សង្ខេបនៃប្រតិបត្តិការប្រចាំថ្ងៃ

source: Can view Detailed Aging of Portfolio at Risk
hu: Kockáztatott portfolió - részletes lejárat szerinti elemzés megtekintésére jogosult

source: Can view Division Performance Status Report
hu: Divízió teljesítmény státuszjelentés megtekintésére jogosult
km: អាចបើកមើលរបាយការណ៍នៃស្ថានភាពស្នាដៃរបស់ផ្នែកនិមួយៗ

source: Can view Fund Requirement Report
hu: Finanszírozási igény jelentés megtekintésére jogosult
km: អាចបើកមើលរបាយការណ៍នៃថវិការដែលត្រូវការ

source: Can view Grameen Koota Performance Status Report
hu: Grameen Koota teljesítmény státuszjelentés megtekintésére jogosult

source: Can view Loan Accounts reports
hu: Hitelszámla jelentések megtekintésére jogosult
km: អាចបើកមើលរបាយការណ៍នៃគណនីកំចី

source: Can view Loan Product Distribution - Activity Wise, Size Wize, Product Wise, Sequency Wise
hu: Hiteltermék eloszlás megtekintésére jogosult tevékenység, méret, termék, szekvencia szerint

source: Can view Loans pending approval report
hu: Jóváhagyásra váró hitelek jelentés megtekintésére jogosult
km: អាចបើកមើលរបាយការណ៍នៃកំចីដែលអាក់ខានក្មុងកាសំរេចក្តីអនុញ្ញាត្តិ

source: Can view organization settings
hu: Szervezeti beállítások megtekintésére jogosult
km: អាចបើកមើលការរៀបចំអង្គភាព

source: Can view Outreach Report
hu: Túllépés jelentés megtekintésére jogosult

source: Can view Region Performance Status Report
hu: Régió teljesítmény státuszjelentés megtekintésére jogosult
km: អាចបើកមើលរបាយការណ៍នៃស្ថានភាពស្នាដៃនៃតំបន់និមួយៗ

source: Can view report category
hu: Jelentéskategória megtekintésére jogosult
km: អាចបើកមើលប្រភេទនៃរបាយការណ៍

source: Can view reports
hu: Jelentések megtekintésére jogosult
km: អាចបើកមើលរបាយការណ៍

source: Can view Staff Performance Report
hu: Dolgozói teljesítmény jelentés megtekintésére jogosult
km: អាចបើកមើលរបាយការណ៍នៃស្នាដៃរបស់បុគ្គលិក

source: Can view system information
hu: Rendszerinformációk megtekintésére jogosult
km: អាចបើកមើលពត៍មានរបស់ប្រព័ន្ធ

source: Can waive a fee installment
hu: Díjfizetéstől eltekintésre jogosult
km: អាចមានការលើកលែងថ្លៃសេវានៃការសងរំលោះ

source: Can waive due deposits for Savings account
hu: Takarékszámlára esedékes befizetéstől eltekintésre jogosult
km: អាចលើកលែងកាដាក់ប្រាក់ដែលដល់ពេលត្រូវបង់សំរាប់គណនីសន្សំ
