Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/Meeting.po
Languages: hu, km

source: You do not have permissions to perform this activity. Contact your system administrator to grant you the required permissions and try again.
hu: Ön nem jogosult e művelet végzésére. A szükséges engedélyért forduljon a rendszergazdához, majd próbálja újra.
km: អ្នកពុំមានសិទ្ធិគ្រប់គ្រាន់ក្នុងការអនុវត្តិសកម្មភាពនេះទេ សូមទាក់ទងទៅអ្នកគ្រប់គ្រងប្រពន្ធ័ដើម្បីផ្តល់សិទ្ធិដែលចាំបាច់ និងសាកល្បងម្តងទៀត

source: Please specify the valid day number in the range of 1 to 31.
hu: Érvényes nap értéket adjon meg az 1 és 31 közötti tartományban.
km: សូមបញ្ជាក់នូវចំនួនថ្ងៃដែលមានសុពលភាពក្នុងជួនៃ ១ដល់៣០

source: Please specify a Meeting location.
hu: Adja meg a Találkozó helyszínét.
km: សូមបញ្ជាក់អំពីទីតាំងនៃអង្គប្រជុំ

source: Please specify the value for Meeting frequency.
hu: Határozzon meg egy értéket a Találkozó gyakoriságára.
km: សូមបញ្ជាក់ពីចំនួននៃភាពញឹកញាប់របស់អង្គប្រជុំ

source: Please ensure that both day and month are specified.
hu: Figyeljen oda, hogy a nap és a hónap is meg legyen adva.
km: សូមធានាអះអាងទាំងថ្ងៃនិងខែដែលបានបញ្ជាក់

source: Please ensure that all the recurrence details of the month are specified.
hu: Figyeljen oda, hogy a hónap összes gyakoriság paramétere meg legyen adva.
km: សូមធានាអះអាងថារាល់ពត៌មានលំអិតដែលកើតឡើងជារឿយៗនៃខែគឺបានបញ្ជាក់

source: Frequency of Meetings:
hu: Találkozók gyakorisága\:
km: ភាពញឺកញាប់នៃអង្គប្រជុំ

source: Create
hu: Létrehozás
km: បង្កើត

source: Save
hu: Mentés
km: រក្សាទុក

source: Recur on day {0} of every {1} month(s)
hu: Minden {1}. hónap {0}. napján
km: ភាពផ្ទួនៗនៅលើថ្ងៃ{0}នៃរៀងរាល់{១}ខែ

source: (Meetings will be changed to recur on day {0} of every {1} month(s) after the batch jobs run)
hu: (A kötegelt feldolgozás lefutása után a találkozó napja minden {1}. hónap {0}. napjára módosul)
km: (អង្គប្រជុំត្រូវបានផ្លាស់ប្តូអោយមានជារឿយៗនៅថ្ងៃ{0}នៃរៀងរាល់ថ្តៃ{១}ខៃបន្ទាប់ពីបន្តុំនៃការងារបានដំនើរការ

source: An unexpected exception occurred while creating the meeting. Please try again later or contact the system administrator.
hu: Ismeretlen kivétel történt a találkozó létrehozása során. Próbálja újra később, vagy forduljon a rendszergazdához.
km: ភាពលើកលែងដោយមិនបានគ្រោងទុកបានកើតឡើងនាពេលដែលបង្កើតអង្គប្រជុំ។ សូមព្យាយាមម្តងទៀតនាពេលក្រោយ ឬទាក់ទងទៅអ្នកគ្រប់គ្រងប្រពន្ធ័

source: Please specify a value between 1 and 31 for Day of Month.
hu: A Hónap napjára adjon meg egy értéket 1 és 31 között.
km: សូមបញ្ញាក់ចំនួនរវាង ១ដល់៣០នៃថ្ងៃរបស់ខែ

source: Please specify a valid value for recurrence pattern.
hu: Érvényes értéket adjon meg a gyakoriságra.
km: សូមបញ្ជាក់តំលៃសុពលភាពសំរាប់ភាពជារឿយៗនៃគំរូ

source: The application could not load the meeting details. Please try again later or contact the system administrator.
hu: Az alkalmazás nem tudta betölteni a találkozó adatait. Próbálja újra később, vagy forduljon a rendszergazdához.
km: ប្រពន្ធ័មិនអាចដាក់បញ្ជូលពត៍មានលំអិតនៃអង្គប្រជុំទេ សូមសាកល្បងនាពេលក្រោយ ឬទាក់ទងទៅអ្នកគ្រប់គ្រងប្រពន្ធ័

source: An unexpected exception occurred while updating the meeting. Please try again later or contact the system administrator.
hu: Ismeretlen kivétel történt a találkozó frissítése során. Próbálja újra később, vagy forduljon a rendszergazdához.
km: ករុណីយលើកលែងដោយមិនបានគ្រោងទុកបានកើតឡើងនាពេលដែលកែតំរូវអង្គប្រជុំ សូមសាកល្បងម្តងទៀតនាពេលក្រោយ ឬទាក់ទងទៅអ្នកគ្រប់គ្រងប្រពន្ធ័

source: Fields marked with an asterisk are required.
hu: A csillaggal jelölt mezők kitöltése kötelező.
km: ប្រឡោះដែលមានសញ្ញាផ្កាយគឺតំរូវអោយបំពេញពត៌មាន

source: Day
hu: Nap
km: ថ្ងៃ

source: day(s)
hu: nap
km: ថ្ងៃ

source: Meeting schedule
hu: Találkozó ütemterv
km: កាលវីភាគនៃអង្គប្រជុំ

source: Meeting schedule for
hu: Találkozó ütemterv
km: កាលវីភាគនៃអង្គប្រជុំសំរាប

source: month(s)
hu: hónap
km: ខែ

source: of every
hu: minden
km: នៃរៀងរាល់

source: Location of meeting:
km: ទីតាំងនៃអង្គប្រជុំ

source: If days, specify the recurrence:
km: ប្រសិនបើថ្ងៃ ដែលបានបញ្ជាក់គឺកើតឡើងជារឿយៗ

source: Recur every
hu: Minden
km: ជារឿយរៀងរាល់

source: If months, select between the following:
km: ប្រសិនបើខែ ជ្រើសរើសរវាងទូទៅដូចខាងក្រោម

source: If weeks, specify the following:
km: ប្រសិនបើអាទិត្យ បញ្ជាក់ដូចតទៅនេះ

source: Repayment day:
km: ថ្ងសងត្រលប់

source: The
hu: A(z)
km: មួយនេះ

source: week(s) on
hu: héten
km: អាទិត្យ

source: Meeting schedule & Group Membership:
km: កាលវីភាគប្រជុំ និងក្រុមសមាជិកភាព

source: Please specify a number for Month {0}.
hu: Adjon meg egy számot a(z) {0} hónapra.
km: សូមបញ្ជាក់តំលៃលេខសំរាប់ខែ {0}

source: Please specify a number in the range {1} to {2} for month {0}.
hu: Adjon meg egy számot {1} és {2} között a(z) {0} hónapra.
km: សូមបញ្ជាក់តំលៃលេខនៅក្នុងរៀងនៃ {១} ទៅ​​{២}សំរាប់ខែ {0}

source: {0} month(s)
hu: {0} hónap
km: {0}ខែ

source: Please specify a number for the Month.
hu: Adjon meg egy számot a Hónapra.
km: សូមបញ្ជាក់តំលៃលេខសំរាប់ខែ

source: Please specify a value for Month.
hu: Adjon meg egy értéket a Hónapra.
km: សូមបញ្ជាក់តំលៃសំរាប់ខែ

source: Please specify the recurrence pattern of the month if the month option is selected.
hu: A hónap opció választása esetén havi viszonylatban adja meg a gyakoriságot.
km: សូមបញ្ជាក់គំរូនៃភាពញឹកញាប់នៃខែ ប្រសិនបើជំរើសនៃខែត្រូវបានជ្រើសរើស

source: Recur on {0} {1} of every {2} month(s)
hu: Minden {2}dik hónap {0} {1}n
km: ជារឿយៗ {0} {១}នៃរវាង {២}​ខែ

source: (Meetings will be changed to recur on {0} {1} of every {2} month(s) after the batch jobs run)
hu: (A kötegelt feldolgozás lefutása után a találkozó napja minden {2}dik hónap {0} {1}ra módosul)
km: អង្គប្រជុំត្រូវបានប្តូជារឿយៗនៅ {0} {១}នៃរៀងរាល់ {២}ខែ បន្ទាប់ពីបាច់នៃការងារត្រូវបានចាប់ដំនើរការ

source: Recur every {0} month(s)
hu: Minden {0} hónap
km: ជារឿយៗរៀងរាល់ {0}ខែ

source: ensure that the recurrence pattern has both day and month specified.
hu: figyeljen oda, hogy a gyakoriságnál a nap és a hónap is meg legyen adva.
km: សូមអះអាងថាជារឿយៗនៃគំរូដែលមានថ្ងៃនិងខែ គឺត្រូវបានបញ្ជាក់

source: Please specify the recurrence details of the week if the week option is selected.
hu: A heti opció választása esetén heti viszonylatban adja meg a gyakoriságot.
km: សូមបញ្ជាក់លំអិតនៃភាពរឿយៗនៃសប្តាហ៍ ប្រសិនបើជំរើសនៃសប្តាហ៍ត្រូវបានជ្រើសរើស

source: If meeting is edited, changes do not show up immediately. The change to meeting schedule will not be reflected until after the batch jobs run.
hu: A találkozó szerkesztése esetén a módosítás nem jelentkezik azonnal. A találkozó ütemterv módosítása csak a kötegelt feldolgozás lefutása után fog látszódni.
km: ប្រសិនបើអង្គប្រជុំត្រូវបានកែតំរូវ កាផ្លាស់ប្តូមិនបង្ហាញភ្លាមៗទេ។​ ការផ្លាស់ប្តូកាលវីភាគនៃអង្គប្រជុំមិនអាចប៉ពាល រហូតដល់បន្ទាប់ពីបាច់នៃការងារត្រូវបានដំណើរការ

source: Please specify a Weekly recurrence pattern value.
hu: Adjon meg egy Heti gyakoriság értéket.
km: សូមបញ្ជាក់ពីភាពរឿយៗនៃតំលៃគំរូសប្តាហ៍

source: Please select the Weekday if week is selected.
hu: A heti opció választása esetén válassza ki a Hétköznapot.
km: សូមជ្រើសរើសជាថ្អដែលធ្វើការ ប្រសិនបើត្រូវបានជ្រើសរើស

source: {0} week(s)
hu: {0} hét
km: {0} អាទិត្យ

source: Recur every {0} Week(s) on {1}
hu: Minden {0}. héten {1}-n
km: ជារឿយៗរៀងរាល់ {0}អាទិត្យ ក្នុង {១}

source: (Meetings will be changed to recur every {0} Week(s) on {1} after the batch jobs run)
hu: A kötegelt feldolgozás lefutása után a találkozó napja minden {0}. hét {1} napjára módosul)
km: អង្គប្រជុំត្រូវផ្លាស់ប្តូទៅជារឿយៗរវាង {0}សប្តាហ៍ក្នង {១}បន្ទាប់ពីបាច់នៃការងារត្រូវបានដំណើរការ

source: Please Specify the valid recurrence pattern.
hu: Érvényes gyakoriságot adjon meg.

source: Please ensure that the recurrence pattern has both week and day specified.
hu: Figyeljen oda, hogy a gyakoriságnál a hét és a nap is meg legyen adva.

source: Recur every {0} week(s)
hu: Minden {0}. héten
