Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/MessageLookupMessages.po
Languages: km

source: Account Action
km: ចលនានៃគណនី

source: Deposit
km: ដាក់ចូល

source: Disbursal
km: ប្រាក់ចំនាយ

source: Fee
km: ថ្លៃសេវា

source: Loan Repayment
km: សងរំលោះសំរាប់កម្ចីម្តងទៀត

source: Withdrawal
km: ដកចេញ

source: AccountFlags
km: សញ្ញាផ្កាយសំរាប់ចំនាំនៃគណនី

source: Loan Status
km: លក្ខ័ណនៃកម្ចី

source: Account Type
km: ប្រភេទនៃគណនី

source: Address1
km: អស័យដ្ដាន១

source: Address2
km: អស័យដ្ដាន២

source: Address 3
km: អស័យដ្ដាន៣

source: Amount
km: ចំនួន

source: Occupation
km: មុខរបរ

source: CategoryTypes
km: ប្រភេទនៃផ្នែក

source: Center
km: មជ្ឈមណ្ឌល

source: Center Status
km: លក្ខ័ណនៃមជ្ឈមណ្ឌល

source: Citizenship
km: សញ្ជាត្តិ

source: City/District
km: ទីក្រុង/សង្កាត់

source: Client
km: អតិថិជន

source: Client Status
km: លក្ខ័ណអតិថិជន

source: CollateralTypes
km: ប្រភេទនៃវត្ថុបញ្ចាំ

source: Alpha Numeric
km: អក្សរក្រមលេខ

# CustomFieldType.DATE
source: Date
km: ថ្ងៃ

source: Numeric
km: ជាលេខ

source: CustomerAttendance
km: វត្តិមាននៃអតិថិជន

source: Customer Status
km: លក្ខ័ណនៃអតិថិជន

# Date.Label
source: Date
km: ថ្ងៃ

source: Days Rank
km: ថ្ងៃបន្តបន្ទាប់

source: Description
km: ការពិពណ៍នា

source: Distance from BO to Center
km: ចំងាយពីសាខាទៅមជ្ឈមណ្ឌល

source: Distance from HO to BO for office
km: ចំងាយពីទីស្នាក់ការធំទៅការិយាល័យ

source: EducationLevel
km: កំរិតនៃចំនេះដឺង

source: Ethnicity
km: ជាតិពិន្ធុ

source: External Id
km: លេខកូដខាងក្រៅ

source: External Loan Id
km: លេខកូដកម្ចីខាងក្រៅ

source: External Savings Id
km: លេខកូដសន្សំខាងក្រៅ

# ExternalSavingsId.Label
source: External Savings Id
km: លេខកូដសន្សំខាងក្រៅ

source: Fee Formula Master
km: រូបមន្តធំនៃកំរៃសេវា

source: Fee Payment
km: ការចំានាយថ្លៃសេវា

source: Fee Status
km: លក្ខ័ននៃសេវារ

source: Fee Type
km: ប្រភេទនៃសេវារ

source: Field
km: ប្រឡោះ

source: Financial Action
km: សកម្មភាពហរិញ្ញេវត្ថុ

source: GRT Staff Id
km: លេខកូដបុគ្គលិកGRT

source: Gender
km: ភេទ

source: Government ID
km: អត្តសញ្ញាណប័ណមន្ត្រីរាជការ

source: GracePeriodTypes
km: ប្រភេទនៃដំនាក់ការលើកលែង

source: Group
km: ក្រុម

source: Group Flag
km: ក្រុមនៃសញ្ញាផ្កាយ

source: Group Status
km: ក្រុមនៃលក្ខណ័

source: Handicapped
km: ពិការភាព

source: INT CALC TYPES
km: ប្រភេទនៃការគណនាការប្រាក់

# Interest.Label
source: Interest
km: ការប្រាក់

source: InterestCalcRule
km: និតិវិធីនៃការគណនាការប្រាក់

source: InterestTypes
km: ប្រភេទនៃការប្រាក់

source: Language
km: ភាសារ

source: Loan
km: កំចីយ

source: Loan Purposes
km: គោលបំណងនៃកំចីយ

source: MartialStatus
km: ស្ថានភាពគ្រសារ

source: Meeting Time
km: ពេលវេលាប្រជុំ

source: New Value
km: តំលៃថ្មី

source: Number of Clients per Center
km: ចំនូននៃអតិថិជនក្នុងសាខានីមួយៗ

source: Number of Clients per Group
km: ចំនូននៃអតិថិជនក្នុងក្រមនីមួយៗ

source: Office
km: ការិយាល័យ

source: Office Code
km: លេខកូដរបស់ការិយាល័យ

source: OfficeLevel
km: លំដាប់នៃការិយាល័យ

source: Office Status
km: លក្ខ័នការិយាល័យ

source: Old Value
km: តំលៃចាស់

source: PaymentType
km: ប្រភេទនៃការបង់

source: Cash
km: សាច់ប្រាក់សុទ្ធ

source: Check
km: ពិនិត្យ

source: Voucher
km: ប័ណ្ណ

source: Permissions
km: ការអនុញ្ញាត្តិ

source: Personnel
km: បុគ្កលិក

source: User Hierarchy
km: ឋានានុក្រមនៃអ្នកប្រើប្រាស់

source: Personnel Status
km: លក័្ខណរបស់បុគ្កលិក

source: User Title
km: តូនាទីរបស់បុគ្កលិក

source: Postal Code
km: លេខកូដរបស់ប្រអប់ប្រៃសណីយ

source: Poverty Status
km: ស្ថានភាពក្រីក្រ

source: Product Category Status
km: លក្ខ័ណនៃប្រភេទផលិតផល

source: Product State
km: ស្ថានភាពនៃផលិតផល

source: Product Status
km: លក័្ខណនៃផលិតផល

source: Replacement Status
km: លក្ខ័ននៃការសងជំនួស

source: Salutation
km: បដិសណ្ឋារកិច្ច

source: Savings
km: ការសន្សំ

source: Savings Status
km: លក្ខ័ននៃការសន្សំ

source: SAVINGS TYPE
km: ប្រភេទនៃការសន្សំ

# ServiceCharge.Label
source: Interest
km: ការប្រាក់

source: Spouse/Father
km: ប្តីប្រពន្ធ/ឪពុក

source: State
km: រដ្ឋ

source: Titles
km: តួនាទី

source: User
km: អ្នកប្រើប្រាស់

source: Friday
km: ថ្ងៃសុក្រ

source: Monday
km: ថ្ងៃច័ន្ទ

source: Saturday
km: ថ្ងៃសៅរ

source: Sunday
km: ថ្ងៃអាទិត្យ

source: Thursday
km: ថ្ងៃព្រហស្បត្តិ័

source: Tuesday
km: ថ្ងៃអង្គារ

source: Wednesday
km: ថ្ងៃពុធ

source: Week Days
km: ថ្ងៃធ្វើការ

source: YES/NO
km: យល់ព្រម/ទេ

source: No
km: ទេ

source: Yes
km: បាទ​​ឬចាស
