Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/OfficeUIResources.po
Languages: hu

source: CUSTOM FIELD
hu: EGYEDI MEZŐ

source: Please specify an Office address.
hu: Adja meg az Iroda címét.

source: Please specify the City.
hu: Adja meg a Várost.

source: Please specify the Country.
hu: Adja meg az Országot.

source: Please specify the Postal code.
hu: Adja meg az Irányítószámot.

source: Please specify the State.
hu: Adja meg az Államot.

source: No address entered.
hu: Nem adott meg címet.

source: Cancel
hu: Mégsem

# Office.edit
source: Edit office information
hu: Iroda információk szerkesztése

source: An unexpected error has occurred during office creation. Please try again later or contact the system administrator.
hu: Váratlan hiba történt az iroda létrehozása során. Próbálja újra később, vagy forduljon a rendszergazdához.

source: The application could not load the office hierarchy. Please try again later or contact the system administrator.
hu: Az alkalmazás nem tudta betölteni az iroda hierarchiát. Próbálja újra később, vagy forduljon a rendszergazdához.

# Office.error.getFailed
source: An unexpected error has occurred while retrieving the office details. Please try again later or contact the system administrator.
hu: Váratlan hiba történt az iroda adatainak a behívása során. Próbálja újra később, vagy forduljon a rendszergazdához.

source: The office status cannot be updated as the office has active sub office(s) under it.
hu: Az iroda státusza nem frissíthető, mert az iroda alá aktív aliroda/alirodák tartozik/tartoznak.

source: The office level cannot be removed as there are offices present at this level.
hu: Az iroda szint nem törölhető, mert vannak ilyen szintű irodák.

source: The office status cannot be updated as the office has active personnel associated with it.
hu: Az iroda státusza nem frissíthető, mert az irodához aktív munkatársak tartoznak.

# Office.error.loadFailed
source: An unexpected error has occurred while retrieving the office details. Please try again later or contact the system administrator.
hu: Váratlan hiba történt az iroda adatainak a behívása során. Próbálja újra később, vagy forduljon a rendszergazdához.

source: An unexpected error has occurred while changing the office details. Please try again later or contact the system administrator.
hu: Váratlan hiba történt az iroda adatainak a módosítása során. Próbálja újra később, vagy forduljon a rendszergazdához.

# Office.error.updationHierarchyFailed
source: An unexpected error has occurred during the office hierarchy change. Please try again later or contact the system administrator.
hu: Váratlan hiba történt az iroda hierarchia módosítása során. Próbálja újra később, vagy forduljon a rendszergazdához.

source: This Office name already exists in the application. Please specify a different name.
hu: Ez az Iroda elnevezés már létezik az alkalmazásban. Adjon meg másik elnevezést.

# Office.formOfficeType.pleaseLelect
source: Please specify an Office type.
hu: Adja meg az Iroda típusát.

# Office.formOfficeType.requiredmsg
source: Please specify an Office type.
hu: Adja meg az Iroda típusát.

source: This Office short name already exists in the application. Please specify a different name.
hu: Ez az Iroda rövid elnevezés már létezik az alkalmazásban. Adjon meg másik elnevezést.

source: Please specify a Parent office.
hu: Adja meg az Anyairodát.

source: Define new
hu: Meghatározás: új

source: Add a new office -
hu: Új iroda hozzáadása -

source: Add a new office
hu: Új iroda hozzáadása

source: Additional information
hu: Kiegészítő információk

source: Address
hu: Cím

source: Area Office
hu: Területi iroda

source: Branch office
hu: Fiók iroda

source: Check the levels to be included.
hu: Jelölje be a kívánt szinteket.

source: Complete the fields below. Then click Preview. Click Cancel to return to Admin without submitting information.
hu: Töltse ki az alábbi mezőket, majd kattintson az Előnézet gombra. Amennyiben az információk mentése nélkül kíván visszatérni az Adminisztrációs felületre, kattintson a Mégsem gombra.

source: You have successfully added a new office
hu: Az új iroda hozzáadása sikeresen megtörtént

source: Divisional Office
hu: Divízió iroda

# Office.labelEditOfficeInfo
source: Edit office information
hu: Iroda információk szerkesztése

source: Enter office information
hu: Iroda információk rögzítése

source: Fields marked with an asterisk are required.
hu: A csillaggal jelölt mezők kitöltése kötelező.

source: Head office
hu: Főiroda

source: Admin
hu: Adminisztráció

source: View offices
hu: Irodák megtekintése

source: Preview the fields below. Then click Confirm. Click Cancel to return to Office Details without submitting information.
hu: Tekintse meg az alábbi mezőket, majd kattintson a Megerősítés gombra. Amennyiben az információk mentése nélkül kíván visszatérni az Iroda adatai lapra, kattintson a Mégsem gombra.

source: The office hierarchy can have minimum two and maximum five levels
hu: Az iroda hierarchia legalább kettő és legfeljebb öt szintet tartalmazhat

source: No
hu: Nem

source: The highest and lowest hierarchy levels cannot be removed from the system.
hu: A legmagasabb és a legalacsonyabb hierarchia szint nem törölhető a rendszerből.

source: Office address
hu: Iroda címe

source: You can enter a system ID number into the search box to access center details which <br> also include a center's account and performance data.
hu: Ha beírja a rendszer azonosító számot a keresési mezőbe, központ adatokat - többek között <br> a központ számla és teljesítési adatait - érheti el.

source: Office details
hu: Iroda adatai

source: Office information
hu: Iroda információk

source: present
hu: jelenlegi

source: Preview office information
hu: Iroda információk előnézete

source: Regional Office
hu: Regionális iroda

source: Review &amp; submit
hu: Ellenőrzés és érvényesítés

source: Status
hu: Státusz

source: Sub Regional office
hu: Kistérségi iroda

source: define a new office
hu: új iroda meghatározása

source: View office details now
hu: Iroda adatainak a megtekintése most

source: View office hierarchy
hu: Iroda hierarchia megtekintése

source: Click on an office below to view details and make changes or
hu: Kattintson egy iroda nevére az adatok megtekintéséhez és módosítások végzéséhez vagy

source: Please select {0}.
hu: Válasszon {0}t.

# Office.mandatory_textbox
source: Please specify {0}.
hu: Adja meg a(z) {0}t.

source: Number of Members per Group
hu: Tagok száma csoportonként

source: Number of Members per Kendra
hu: Tagok száma központonként

source: Office Level
hu: Iroda szint

source: Office Name
hu: Iroda neve

source: Please specify an Office name.
hu: Adja meg az Iroda nevét.

source: Please specify character(s) other than blank space(s).
hu: Adjon meg az ürestől különböző karakter(eke)t.

source: Office Short Name
hu: Iroda rövid elnevezése

source: Office type
hu: Iroda típusa

source: Office Operation Mode
hu: Iroda működési módja

source: Parent Office
hu: Anyairoda

source: Preview
hu: Előnézet

source: Please specify an Office short name.
hu: Adja meg az Iroda rövid elnevezését.

source: Submit
hu: Érvényesítés

source: You do not have permissions to perform this activity. Contact your system administrator to grant you required permissions and try again.<br><br>
hu: Ön nem jogosult e művelet végzésére. A szükséges engedélyért forduljon a rendszergazdához, majd próbálja újra.<br><br>

source: This level does not exist.
hu: Ez a szint nem létezik.

source: This status does not exist.
hu: Ez a státusz nem létezik.

source: Can not update office type as child office type has more level than this.
hu: Az iroda típus nem frissíthető, mert a leányiroda típusa ennél több szinttel rendelkezik.

source: This office name already exist
hu: Ez az iroda elnevezés már létezik

source: This office short name already exist
hu: Ez az iroda rövid elnevezés már létezik

source: Can not update parent office as this office level is greater than that of new parent.
hu: Az anyairoda nem frissíthető, mert ez az irodaszint magasabb az új anya szintjénél.

source: Cannot create this office as the configuration of this level has been modified by another user. Please try creating again or change the office type.
hu: Nem lehet létrehozni ezt az irodát, mert egy másik felhasználó módosította a szint konfigurációját. Próbálja újra, vagy módosítsa az iroda típust.

# error.office.mandatory_field
source: Please specify {0}.
hu: Adja meg a(z) {0}t.

source: max mumber of offices allowed are 9999
hu: az irodák megengedett legmagasabb száma 9999

source: Please specify required additional information.
hu: Adja meg a szükséges kiegészítő információ(ka)t.

source: The record has already been modified by another user. Please navigate to the details page and start the activity again.
hu: A rekordot már módosította egy másik felhasználó. Térjen vissza az adatok lapra, és kezdje újra.

source: The office cannot be made active as this office level is not configured currently.
hu: Az iroda nem aktiválható, mert ez az iroda szint jelenleg nem konfigurált.

source: The office cannot be activated as the parent office is not a valid parent now.
hu: Az iroda nem aktiválható, mert az anyairoda nem érvényes anya jelenleg.

source: The office cannot be activated as the parent office is inactive.
hu: Az iroda nem aktiválható, mert az anyairoda inaktív.

source: Minimum length for office short name is {2} characters.
hu: Az iroda rövid neve nem lehet {2} karakternél rövidebb.

# errors.office.updationhierarchyfailed
source: An unexpected error has occurred during the office hierarchy change. Please try again later or contact the system administrator.
hu: Váratlan hiba történt az iroda hierarchia módosítása során. Próbálja újra később, vagy forduljon a rendszergazdához.

source: This action is not permissible.
hu: Ez a művelet nem megengedett.

# exception.framework.fieldConfiguration.mandatory
source: Please specify {0}.
hu: Adja meg a(z) {0}t.
