Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/PersonnelUIResources.po
Languages: hu, km

source: Amount
hu: Összeg
km: ចំនួន

source: Date
hu: Dátum
km: ថ្ងៃ

source: Description
hu: Leírás
km: ការពិព៌ណនា

source: Field
hu: Mező
km: ប្រឡោះ

source: New Value
hu: Új érték
km: តំលៃថ្មី

source: Old Value
hu: Korábbi érték
km: តំលៃចាស់

source: Add new note
hu: Új megjegyzés hozzáadása
km: បន្ថែមកំនត់ចំណាំថ្មី

source: Add a new user
hu: Új felhasználó hozzáadása
km: បន្ថែមអ្នកប្រើប្រាស់ថ្មី

source: Add note
hu: Megjegyzés hozzáadása
km: កំនត់ចំណាំថ្មី

source: Additional information
hu: Kiegészítő információk
km: ពត៍មានបន្ថែម

source: Address
hu: Cím
km: អាស័យដ្ឋាន

source: Address 1\:
km: អាស័យដ្ឋាន១

source: Address 1
hu: Cím 1
km: អាស័យដ្ឋាន២

source: Address 2\:
km: អាស័យដ្ឋាន២

source: Address 2
hu: Cím 2
km: អាស័យដ្ឋាន២

source: Address 3\:
km: អាស័យដ្ឋាន៣

source: Address 3
hu: Cím 3
km: អាស័យដ្ឋាន៣

source: Admin
hu: Adminisztráció
km: រដ្ឋបាល

source: Age\:
km: អាយុ

source: Are you sure you want to unlock the user.
hu: Biztosan szeretné feloldani a felhasználó zárolását?
km: តើអ្នកពិតជាចង់បើកសិទ្ធិអ្នកប្រើប្រាស់?

# Personnel.BackToDetailsPage
source: Back to details page
hu: Vissza az adatok lapra
km: ត្រលប់ទៅទំពរ័លំអិត

source: Click Cancel to return to Your Settings without modifying information.
hu: Amennyiben az információk módosítása nélkül szeretne visszatérni a Saját beállítások lapra, kattintson a Mégsem gombra.
km: ចុចបោះបង់ដើម្បីត្រលប់ទៅការបង្កើតដោយមិនចាំបាច់កែប្រែពត៍មាន

source: Change log
hu: Módosítások naplója
km: ប្តូកាកត់ត្រា

source: Change password
hu: Jelszó módosítása
km: ប្តូពាក្យសំងាត់

source: Change status\:
km: ប្តូលក្ខ័ណ

source: Choose office
hu: Válasszon irodát
km: រើសទីស្នាក់កា

source: City\:
km: ទីក្រុង

source: City
hu: Város
km: ទីក្រុង

source: Click Cancel to return to Admin without submitting information.
hu: Amennyiben az információk mentése nélkül szeretne visszatérni az Adminisztrációs felületre, kattintson a Mégsem gombra.
km: ចុចបោះបង់ដើម្បីត្រលប់ទៅកាន់អ្នកគ្រប់គ្រងដោយមិនចាំបាច់បញ្ជូនពត៍មាន

source: Click Cancel to return to User Details Page without submitting information.
hu: Amennyiben az információk mentése nélkül szeretne visszatérni a Felhasználó adatai lapra, kattintson a Mégsem gombra.
km: ចុចបោះបង់ដើម្បីត្រលប់ទៅទំព័រពត៍មានលំអិតនៃអ្នកប្រើប្រាស់ដោយមិនចាំបាច់បញ្ជូនពត៍មាន

source: Click on Edit information link to modify your personal settings.
hu: A saját személyes beállítások módosításához kattintson az Információk szerkesztése linkre.
km: ចុចលើកាកែប្រែពត៍មានភ្ជាប់ទៅការកែប្រែកាបង្កើតផ្ទាល់ខ្លួន

source: Then click Preview.
hu: Majd kattintson az Előnézet gombra.
km: រួចចុចបើកមើល

source: To select, click on a user from the list below.
hu: Kattintással válasszon felhasználót az alábbi listáról.
km: ដើម្បីធជ្រើសរើស ចុចលើអ្នកប្រើប្រាស់ពីក្នុងតារាងខាងក្រោម

source: Complete the fields below.
hu: Töltse ki az alábbi mezőket.
km: បំពេញក្នុងប្រអប់ខាងក្រោម

source: Confirm Password\:
km: បញ្ជាក់ពាក្យសំងាត់

source: Country\:
km: ប្រទេស

source: Country
hu: Ország
km: ប្រទេស

source: Date of Birth\:
km: ថ្ងៃ ខៃ​ ឆ្នាំកំនើត

source: Date of Birth
hu: Születési idő
km: ថ្ងៃ ខៃ​ ឆ្នាំកំនើត

source: Date of Joining Branch\:
km: កាលបរិច្ឆេទចូលរួមសាខា

source: MFI Joining Date\:
km: កាលបរិច្ឆេទចូលរួមរបស់MFI

source: Date of Joining MFI
hu: MFI-hez csatlakozás napja
km: កាលបរិច្ឆេទចូលរួមMFI

source: Click Edit to make changes.
hu: Módosításhoz kattintson a Szerkesztés gombra.
km: ចុចលើពាក្យកែប្រែដើម្បីធ្វើកាកែប្រែ

source: Edit information
hu: Információk szerkesztése
km: កែប្រែព៍តមាន

source: Edit
hu: Szerkesztés
km: កែប្រែ

# Personnel.EditUserInformation
source: Edit user information
hu: Felhasználó információk szerkesztése
km: កែប្រែព៍តមានអ្នកប្រើប្រាស់

source: Edit your settings
hu: Saját beállítások szerkesztése
km: កែប្រែការបង្កើតរបស់អ្នក

source: Email\:
km: អ៊ីមែល

source: Email Address
hu: E-mail cím
km: អាស័យដ្ឋានអ៊ីមែល

source: Email
km: អ៊ីមែល

source: Enter a note in the field below.
hu: Írjon megjegyzést az alábbi mezőbe.
km: ដាក់កំនត់ចំនាំនៅក្នុងប្រឡោះខាងក្រោម

source: Enter user information
hu: Felhasználó információk rögzítése
km: ដាក់ពត៍មាននៃអ្នកប្រើប្រាស់

source: Fields marked with an asterisk are required.
hu: A csillaggal jelölt mezők kitöltése kötelező.
km: ប្រឡោះដែលមានសញ្ញាផ្កាយគឺតំរូវអោយមានពត៍មាន

source: First Name\:
km: នាមខ្លួន

source: First Name
hu: Keresztnév
km: នាមខ្លួន

source: Gender\:
km: ភេទ

source: Gender
hu: Neme
km: ភេទ

source: Government ID\:
km: លេខកូដរបស់រដ្ឋាភិបាល

source: Government ID
hu: Azonosító okmány száma
km: លេខកូដរបស់រដ្ឋាភិបាល

source: Language Preferred\:
km: ភាសាដែលចូលចិត្ត

source: Last Name\:
km: នាមត្រកូល

source: Last Name
hu: Vezetéknév
km: នាមត្រកូល

source: LOCKED
hu: ZÁROLVA
km: ចាក់សោ

source: Login information
hu: Bejelentkezés információk
km: ពត៍មានដែលបានបើកចូល

source: Marital Status\:
km: ស្ថានភាពគ្រួសារ

source: Middle Name\:
km: នាមកណ្តាល

source: Middle Name
hu: Második keresztnév
km: នាមកណ្តាល

source: You can modify the fields below.
hu: Módosíthatja az alábbi mezőket.
km: អ្នកអាចកែប្រែប្រអប់ខាងក្រោម

source: No notes available.
hu: Nem áll megjegyzés rendelkezésre.
km: គ្មានកំនត់ចំនាំទេ

source: Note\:
km: កំនត់ចំនាំ

source: Note
hu: Megjegyzés
km: កំនត់ចំនាំ

source: Notes
hu: Megjegyzések
km: កំនត់ចំនាំ

source: Office\:
km: ការិយាល័យ

source: Office
hu: Iroda
km: ការិយាល័យ

source: Office & Permissions
hu: Iroda és jogosultságok
km: ការិយាល័យ និងការផ្តល់សិទ្ធិ

source: Password\:
km: ពាក្យសំងាត់

source: Password
hu: Jelszó
km: ពាក្យសំងាត់

source: Permissions
hu: Jogosultságok
km: អាទិភាព

source: Please note\:
km: សូមចំនាំ

source: Postal Code\:
km: លេខកូដប្រៃសណីយ

source: Postal code
hu: Irányítószám
km: លេខកូដប្រៃសណីយ

source: Preview note
hu: Megjegyzés előnézete
km: កំនត់ចំនាំដែលបើកមើល

source: Preview user information
hu: Felhasználó információk előnézete
km: បើកមើលពត៍មានអ្នកប្រើប្រាស់

source: Preview your settings
hu: Saját beállítások előnézete
km: ពិនិត្យមើលការបង្កើតរបស់អ្នក

source: Recent notes
hu: Friss megjegyzések
km: កំនត់ចំនាំថ្មីៗ

source: Record Creation Date\:
km: កត់ត្រាថ្ងៃបង្កើត

source: Review the information below.
hu: Ellenőrizze az alábbbi információkat.
km: ពិនិត្យមើលពត៍មានខាងក្រោម

source: Review & Submit
hu: Ellenőrzés és érvényesítés
km: ពិនិត្យមើលឡើងេវិញ និងដាក់បញ្ជូន

source: Review the text below.
hu: Ellenőrizze az alábbbi szöveget.
km: ពិនិត្យមើលអត្ថបទខាងក្រោម

source: Roles\:
km: តួនាទី

source: Search users by Name
hu: Felhasználók keresése név alapján
km: ស្វែងរកអ្នកប្រើប្រាស់តាមរយះឈ្មោះ

source: Second Last Name\:
km: ត្រកូលទីពីរ

source: Second Last Name
hu: Második vezetéknév
km: នាមត្រកូលទីពីរ

source: See all notes
hu: Összes megjegyzés megtekintése
km: មើលរាល់កំនត់ចំណាំ

source: State\:
km: រដ្ឋ

source: State
hu: Státusz
km: រដ្ឋ

source: Status
hu: Státusz
km: លក្ខ័ណ

source: If satisfied click Submit.
hu: Amennyiben elégedett, kattintson az Érvényesítés gombra.
km: ប្រសិនបើពេញចិត្តសូមចុចបញ្ជូន

source: Click Submit if you are satisfied or click Edit to make changes.
hu: Amennyiben elégedett, kattintson az Érvényesítés gombra, módosításhoz a Szerkesztés gombra.
km: ចុចបញ្ជូនប្រសិនបើអ្នកពេញចិត្ត ឬចុចកែប្រែដើម្បីធ្វើការផ្លាស់ប្តូរ

source: Click Submit to confirm. Click Cancel to return to user details without unlocking the user.
hu: Megerősítéshez kattintson az Érvényesítés gombra. Amennyiben a felhasználó zárolásának a feloldása nélkül szeretne visszatérni a Felhasználó adatai lapra, kattintson a Mégsem gombra.
km: ចុចបញ្ជូនដើម្បីបញ្ជាក់។ចុចបោះបង់ដើម្បីត្រលប់ទៅពត៍មានលំអិតនៃអ្នកប្រើប្រាស់ដោយមិនចាំបាច់បើកសិទ្ធីអ្នកប្រើប្រាស់

source: has been assigned the system ID number\:
km: បានចាត់តាំងលេខកូដអ្នកប្រើប្រាស់ប្រពន័្ធ

source: Telephone\:
km: ទូរស័ព្វ

source: Telephone
hu: Telefon
km: ទូរស័ព្វ

source: Unlock the user
hu: Felhasználó zárolás feloldása
km: បើកអ្កប្រើប្រាស់

source: Unlock User - Confirmation
hu: Felhasználó zárolás feloldása - megerősítés
km: បើកអ្នកប្រើប្រាស់ បញ្ជាក់

source: You have successfully added a new user
hu: Az új felhasználó hozzáadása sikeresen megtörtént
km: អ្នកបានសំរេចហើយក្នុងការបន្ថែមអ្នកប្រើប្រាស់ថ្មី

source: User details
hu: Felhasználó adatai
km: លំអិតនៃអ្នកប្រើប្រាស់

source: User Hierarchy\:
km: ឋានានុក្រមនៃអ្នកប្រើប្រាស់

source: User Hierarchy
hu: Felhasználói hierarchia
km: ឋានានុក្រម្យនៃអ្នកប្រើប្រាស់

source: User information
hu: Felhasználó információk
km: ពត៍មានអ្នកប្រើប្រាស់

source: User Name\:
km: ឈ្មោះអ្នកប្រើប្រាស់

source: User Name
hu: Felhasználónév
km: ឈ្មោះអ្នកប្រើប្រាស់

source: The user record was locked by the system due to
hu: A felhasználó rekordot a rendszer zárolta, mert
km: កំនត់ត្រារបស់អ្នកប្រើប្រាស់បានបិតទុកដោប្រព័ន្ធដោយសាតែ

source: User Title\:
km: គោរម្យងារបស់អ្នកប្រើប្រាស់

source: View change log
hu: Módosítási napló megtekintése
km: បើកមើលកាកត់ត្រានៃកាប្តូ

source: View user details now
hu: Felhasználó adatainak a megtekintése most
km: បើកមើលលំអិតនៃអ្នកប្រើប្រាស់នាពេលនេះ

source: View system users
hu: Rendszer felhasználók megtekintése
km: បើកមើលអ្នកប្រើ់ប្រាស់ប្រព័ន្ធ

source: years old
hu: éves
km: អាយុ

source: Your details
hu: Saját adatok
km: ពត៍មានលំអិតរបស់អ្នក

source: Your settings
hu: Saját beállítások
km: ការបង្កើតរបស់អ្នក

source: No address entered.
hu: Nem adott meg címet.
km: គ្មានអាស័យដ្ឋានត្រូវបានដាក់បញ្ចូលទេ

source: Change Log
hu: Módosítások naplója
km: ប្តូការកត់ត្រា

source: To select, click on an office from the list below. Click Cancel to return to Admin page.
hu: Kattintással válasszon ki egy irodát az alábbi listáról. Az Adminisztrációs felületre való visszatéréshez kattintson a Mégsem gombra.
km: ដើម្បីជ្រើសរើស ចុចលើទីស្នាក់ការមួយ ពីក្នុងប្រអប់ខាងក្រោម ចុចបោះបង់ដើម្បីត្រលប់ទៅទំព័ររដ្ឋបាល

source: password
hu: jelszó
km: ពាក្យសំងាត់

source: Record Creation Date
hu: Rekord létrehozás dátuma
km: កត់ត្រាថ្ងៃបង្កើត

# Personnel.returnToDetails
source: Back to details page
hu: Vissza az adatok lapra
km: ត្រលប់ទៅទំព័រពត៍មានលំអិត

source: status
hu: státusz
km: លក្ខ័ណ

source: Posted by
hu: Feladta
km: ប្រតិបត្តិការដោយ

source: User
hu: Felhasználó
km: អ្នកប្រើប្រាស់

# button.EditUserInformation
source: Edit user information
hu: Felhasználó információk szerkesztése
km: កែពត៍មានអ្នកប្រើប្រាស់

source: Cancel
hu: Mégsem
km: បោះបង់

source: Preview
hu: Előnézet
km: ពិនិត្យមើលជាមុន

source: Search
hu: Keresés
km: ស្វែងរក

source: Submit
hu: Érvényesítés
km: ដាក់បញ្ចូល

source: You do not have permissions to perform this activity. Contact your system administrator to grant you required permissions and try again.
hu: Ön nem jogosult e művelet végzésére. A szükséges engedélyért forduljon a rendszergazdához, majd próbálja újra.
km: អ្នកពុំមានសិទ្ធិក្នុងកាប្រតិបត្តិសកម្មភាពនេះទេ ទាក់ទងអ្នកគ្រប់គ្រងប្រព័ន្ធដើម្បីផ្តល់សិទ្ធិដែលចាំបាច់ ហើយសូមព្យាយាមម្តងទៀត

source: User creation failed due to an unexpected error in the application. Please try again later or contact the system administrator.
hu: A felhasználó létrehozása sikertelen volt, mert váratlan hiba történt az alkalmazásban. Próbálja újra később, vagy forduljon a rendszergazdához.
km: ការបង្កើតអ្នកប្រើប្រាស់មិនបានសំរេចទេដោយសារតែកំហុសដោយអចេតនាមួយបានកើតឡើងនៅក្នុងប្រព័ន្ធ សូមព្យាយាម្តងទៀតនាពេលក្រោយ ឬទាក់ទងអ្នកគ្រប់គ្រងប្រព័ន្ធ

source: Please specify required additional information
hu: Adja meg a szükséges kiegészítő információ(ka)t
km: សូមបញ្ជាក់ពត៍មានចាំបាច់បន្ថែមទៀតដែលត្រូវការ

source: Please specify date of birth.
hu: Adja meg a születési időt.
km: សូមបញ្ជាក់ពីថ្ងៃ ខែ ឆ្នាំកំនើត

source: The combination of Name and Date of Birth already exists in the application. Please specify a different name.
hu: Ez a Név és Születési idő kombináció már létezik az alkalmazásban. Adjon meg másik nevet.
km: ការផ្គួបគ្នានៃឈ្មោះនិងថ្ងៃ ខែ​ឆ្នាំកំនើត គឺមានរួចហើយនៅក្នុងប្រព័ន្ធ សូមបញ្ជាក់នូវឈ្មោះដែលខុសគ្នា

source: The specified government ID {0} exists. Please specify a different government ID.
hu: A megadott azonosító okmány szám {0} már létezik. Adjon meg másik azonosító okmányt számot.
km: លេខកូដរបស់រដ្ឋាភិបាលដែលបានបញ្ជាក់គឺមានរួចហើយ​ សូមបញ្ជាក់លេខកូដផ្សេងទៀតរបស់រដ្ឋាភិបាល

source: The user name specified {0} already exists in the application. Please specify a different user name.
hu: A megadott felhasználónév {0} már létezik az alkalmazásban. Adjon meg másik felhasználónevet.
km: ឈ្មោះដែលបានបញ្ជាក់គឺមានរួចហើយនៅក្នុងប្រព័ន្ធ សូមបញ្ជាក់ឈ្មោះផ្សេងទៀត

source: Please specify email.
hu: Adja meg az e-mail címet.
km: សូមបញ្ជាក់ អ៊ីមែល

source: Please specify first name.
hu: Adja meg a keresztnevet.
km: សូមបញ្ជាក់ ឈ្មោះ

source: Please specify gender.
hu: Adja meg a nemet.
km: សូមបញ្ជាក់ ភេទ

source: The user hierarchy cannot be changed as there are customer's assigned to this user.
hu: A felhasználó hierarchia nem módosítható, mert ügyfelek tartoznak a felhasználóhoz.
km: ឋានានុក្រម្យនៃអ្នកប្រើប្រាស់គឺមិនអាចប្តុបានទែដោយសាតែអតិថិជនបានចាត់តាំងសំរាប់អ្នកប្រើប្រាស់នេះ

source: The selected branch with ID {0} is made inactive by another transaction. Please try again with a different office.
hu: A kiválasztott {0} azonosítóval rendelkező fiókot egy másik tranzakció inaktiválta. Próbálja újból másik irodával.
km: សាខាជាមួយនឹងលេខកូដដែលបានជ្រើសរើសនេះគឺមិនមានសកម្មភាពនោះទេ ដោយសាតែប្រតិបត្តិការផ្សេងទៀត សូមព្យាយាមម្តងទៀតជាមួយនិងទីស្នាក់ការផ្សេង

source: Date of Birth is incorrect. It cannot be greater than today's date.
hu: A Születési idő érvénytelen. Nem lehet későbbi a mai napnál.
km: ថ្ងៃ ខែ ឆ្នាំកំនើតនេះគឺមិនត្រឹមត្រូវទេ វាមិនអាចកក្រោយថ្ងៃនេះទេ

source: Please do not include spaces in the user name.
hu: Ne használjon üres karaktert a felhasználónévben.
km: សូមកុំបញ្ជូលការដកឃ្លានៅក្នុងឈ្មោះអ្នកប្រើប្រាស់

source: Personnel details have concurrently been modified by another user. Please try again.
hu: A személyes adatokat egyidejűleg egy másik felhasználó módosította. Próbálja újra.
km: លំអិតនៃបុគ្គលម្នាក់ៗនាពេលនេះគឺត្រូវបានកែតំរូវដោយអ្នកប្រើប្រាស់ផ្សេងទៀត សូមព្យាយាមម្តងទៀត

source: Please specify last name.
hu: Adja meg a vezetéknevet.
km: សូមបញ្ជាក់ឈ្មោះត្រកូល

source: Please specify user hierarchy.
hu: Adja meg a felhasználói hierarchiát.
km: សូមបញ្ជាក់ឋានានុក្រម្យ

source: Loan officer hierarchy can exist only at branch offices.
hu: Reménygazda hierarchia csak fiókirodában állhat fenn.
km: ឋានានុក្រម្យមន្ត្រីផ្នែកឥណទានគឺមានរួចហើយសំរាប់តែទីស្នាក់ការសាខាប៉ុណ្ណោះ

source: Please specify the user name to be searched for.
hu: Adja meg a felhasználónevet, amire keresni szeretne.
km: សូមបញ្ជាក់ឈ្មោះអ្នកប្រើប្រាស់ដើម្បីស្វែងរក

source: The minimum length for password field is 6 characters.
hu: A jelszó mező minimális hossza 6 karakter.
km: ប្រវែអប្បបរិមាសំរាប់ប្រលោះពាក្យសំងាត់គឺតែ៦តួអក្សរប៉ុណ្ណោះ

source: Unknown error occurred. Please try again later or contact the system administrator.
hu: Ismeretlen hiba történt. Próbálja újra később, vagy forduljon a rendszergazdához.
km: កំហុសដោយអចេតនាមួយបានកើតឡើង​ សូមព្យាយាមម្តងទៀតនាពេលក្រោយឬទាក់ទងទៅអ្នកគ្រប់គ្រងប្រពន័្ធ

source: Change of user details failed for the user. Please try again later or contact the system administrator.
hu: A felhasználó felhasználói adatainak a módosítása sikertelen volt. Próbálja újra később, vagy forduljon a rendszergazdához.
km: កាផ្លាស់ប្តូពត៍មានលំអិតនៃអ្នកប្រើប្រាស់គឺមិនបានសំរេចសំរាប់អ្នកប្រើប្រាស់ សូមព្យាយាមម្តងទៀតនាពេលក្រោយ ឬទាក់ទងអ្នកគ្រប់គ្រងប្រព័ន្ធ

source: An error occurred while retrieving changed log details for user. Please try later.
hu: Hiba történt a felhasználó módosítási napló adatainak a behívása során. Próbálja újra később.
km: កំហុសដោយមិនបានដឺងមុនបានកើតឡើងនាពេលប្រមូលកំនត់ត្រាលំអិតនៃកាផ្លាស់ប្តូសំរាប់អ្នកគ្រប់គ្រងប្រពន័្ធ។សូមព្យាយាមម្តងទៀត

source: Please specify user name.
hu: Adja meg a felhasználónevet.
km: សូមបញ្ជាក់ឈ្មោះអ្នកប្រើប្រាស់

source: User with system ID {0} is not found in the application. Please try again with a different value.
hu: {0} rendszerazonosítóval rendelkező felhasználó nem található az alkalmazásban. Próbálja újból másik értékkel.
km: អ្នកប្រើប្រាស់ជាមួយនឹងលេខកូដប្រព័ន្ធគឺមិនមាននៅក្នុងកម្មវីធីទែ សូមព្យាយាមម្តងទៀតជាមួយនិងតំលៃផ្សេងទៀត

source: The status cannot be modified as the user has one or more customers assigned
hu: A státusz nem módosítható, mert a felhasználó egy vagy több számára kijelölt ügyféllel rendelkezik
km: លក្ខ័ណមិនអាចកែប្រែបានទេដោយសាតែមានចំនួនអតិថិជនដែលបានចាត់តាំងទៅអ្នកប្រើប្រាស់នេះគឺមានច្រើនលើសពីមួយ

source: User with system ID {0} cannot be transferred. The same ID may have been assigned to one or more active customers.
hu: A(z) {0} rendszerazonosítóval rendelkező felhasználó nem helyezhető át. Ugyanez az azonosító esetleg egy vagy több aktív ügyfélhez tartozik.
km: អ្នកប្រើប្រាស់ជាមួយនិងលេខកូដនៃប្រព័ន្ធគឺមិនអាចផ្ទេបានទេ លេខកូដដូចគ្នានេះប្រហែលជាបានចាត់តាំងទៅអតិថិជនដែលនៅមានសកម្មភាពច្រើនលើសពីមួយ

source: Please specify valid email.
hu: Érvényes e-mail címet adjon meg.
km: សូមបញ្ជាក់អ៊ីមែលដែលមានសុពលភាព

source: The record has already been modified by another user. Please navigate to the details page and start the activity again.
hu: A rekordot már módosította egy másik felhasználó. Térjen vissza az adatok lapra, és kezdje újra a műveletet.
km: កំនត់ត្រាបានកែតំរូវរួចហើយដោយអ្នកប្រើប្រាស់ផ្សេងទៀត សូមចូលទៅទំព័រពត៍មានលំអិតនិងចាប់ផ្តើមសកម្មភាពម្តងទៀត

source: This level could not be found.
hu: Ez a szint nem található.
km: កំរិតនេះមិនអាចរកឃើញទេ

# errors.mandatory
source: Please specify {0}.
hu: Adja meg a(z) {0}t.
km: សូមបញ្ជាក់{0}.

source: Please select {0}.
hu: Válasszon {0}t.
km: សូមបញ្ជាក់{0}.

source: Please enter some notes before continuing.
hu: A folytatás előtt írjon megjegyzést.
km: សូមដាក់កំនត់ចំណាំខ្លះៗមុននឺងបន្ត

source: The maximum length for {0} field is {1} characters.
hu: A(z) {0} mező maximális hossza {1} karakter.
km: ប្រវែងអតិបរិមាសំរាបប្រឡោះ{0}គឺ{១}​តួអក្សរ

source: The minimum length for {0} field is {1} characters.
hu: A(z) {0} mező minimális hossza {1} karakter.
km: ប្រវែងអប្បរិមាសំរាប់ប្រឡោះ{0}គឺ{១}តួអក្សរ

source: Please do not specify [spaces] for {0}.
hu: Ne használjon üres karaktert a(z) {0} meghatározására.
km: សូមកុំបញ្ជាក់​ ដកឃ្លាសំរាប់​{0}.

source: This status could not be found.
hu: Ez a státusz nem található.
km: លក្ខ័ណនេះមិនអាចរកឃើញ

source: Please ensure that password and confirm password entries are made and they are identical.
hu: Figyeljen oda, hogy a jelszó és a jelszó megerősítése mezők ki legyenek töltve, és megegyezzenek.
km: សូមធានាអះអាពាក្យសំងាត់​ និងពាក្យសំងាត់ដែលបានបញ្ជាក់ដាក់ចូលគឺបានបង្កើតឡើងដោយដូចគ្នាបេះបបិទ

source: Please specify a valid {1}.
hu: Érvényes {1}t adjon meg.
km: សូមបញ្ជាក់តំលៃសុពលភាពនៃ{1}

source: This action is not permissible.
hu: Ez a művelet nem megengedett.
km: សកម្មភាពនេះមិនមានការអនុញ្ញាត្តិ

# exception.framework.fieldConfiguration.mandatory
source: Please specify {0}.
hu: Adja meg a(z) {0}t.
km: សូមបញ្ជាក់{0}.

source: consecutive unsuccessful login attempts.
hu: egymást követő sikertelen bejelentkezési kísérlet.

source: Custom field
hu: Egyedi mező

source: Custom Field
hu: Egyedi mező

source: MasterData for {1}-{0} could not be loaded. Please try again later or contact the system administrator.
hu: Nem lehetett betölteni a(z) {1}-{0} mesteradatokat. Próbálja újra később, vagy forduljon a rendszergazdához.
