Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/PPIUIResources.po
Languages: hu

source: Active
hu: Aktív

source: At Risk
hu: Veszélyeztetett

source: Non Poor
hu: Nem szegény

source: Poor
hu: Szegény

source: Very Poor
hu: Nagyon szegény

source: Country
hu: Ország

source: Inactive
hu: Inaktív

source: Points
hu: Pont

source: Poverty status
hu: Szegénységi státusz

source: Status
hu: Státusz

source: Survey score limits
hu: Felmérési ponthatárok

source: TOTAL
hu: ÖSSZESEN

source: Select the country and enter the information below. Then click Submit. Click Cancel to return to Select poverty measurement tool without submitting any information.
hu: Válasszon országot, és adja meg az alábbi információkat, majd kattintson az Érvényesítés gombra. Amennyiben az információk mentése nélkül kíván visszatérni a Szegénység mérési eszköz választása lapra, kattintson a Mégsem gombra.

source: Define Poverty Measurement Tool
hu: Szegénység mérési eszköz meghatározása

source: Define poverty status
hu: Szegénységi státusz meghatározása

source: On completing the fields below, the client's poverty status will be automatically calculated by the survey score.
hu: Miután kitöltötte az alábbi mezőket, az ügyfél szegénységi státuszát automatikusan kiszámítja az alkalmazás.

source: Edit PPI Tool Configuration
hu: PPI eszköz konfigárációjának a szerkesztése

source: PPI Configuration
hu: PPI konfiguráció

source: PPI Tool Configuration
hu: PPI eszköz konfiguráció

source: Select Country
hu: Ország választása

source: PPI Survey
hu: PPI felmérés

source: Limits must be integers
hu: A ponthatárnak egész számnak kell lennie

source: Select a valid country and state
hu: Érvényes országot és államot válasszon

source: Invalid score limits
hu: Érvénytelen ponthatárok
