Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/ProductDefinitionResources.po
Languages: es, hu

source: You do not have permissions to perform this activity. Contact your system administrator to grant you the required permissions and try again.
es: No tiene permiso para realizar esta actividad. Contacte con el Administrador del Sistema para obtener los permisos necesarios e inténtelo de nuevo.
hu: Ön nem jogosult e művelet végzésére. A szükséges engedélyért forduljon a rendszergazdához, majd próbálja újra.

source: Please Specify the Calculate \# of Installments Type.
hu: Adja meg a Törlesztőrészletek számának kiszámítása típusát.

source: Please choose a Calculation Loan Amount Type.
es: Por favor elija un Tipo de Cálculo de Importe del Préstamo.
hu: Válassza ki a Hitelösszeg kiszámítása típusát.

# errors.choose
source: Please select the {0}.
es: Por favor seleccione el {0}.
hu: Válasszon {0}t.

source: The length of {0} is greater than the allowable size.
es: La longitud de {0} es mayor de la máxima permitida.
hu: A(z) {0} hossza meghaladja a megengedett méretet.

source: Please specify valid Default interest rate. Default Interest Rate should be between the Min and Max Interest Rates, inclusive of the two. Please specify valid interest rate.
es: Por favor especifique un tipo de interés por defecto válido, que debe estar entre el tipo de interés mínimo y máximo, ambos incluidos. Por favor especifique un tipo de interés válido.
hu: Érvényes Alapértelmezés szerinti kamatlábat adjon meg. Az Alapértelmezés szerinti kamatlábnak a Minimális és Maximális kamatláb közé kell esnie, vagy az egyikkel meg kell egyeznie. Érvényes kamatlábat adjon meg.

source: Please specify valid {0} {1} {2}. {0} {1} {2} should be between the {3} and {4} {1} {2}, inclusive of the two.
es: Por favor especifique un {0} {1} {2} válido. {0} {1} {2} debería estar entre {3} y {4} {1} {2}, ambos incluidos.
hu: Érvényes {0} {1} {2}t adjon meg. A(z) {0} {1} {2}nak a {3} és {4} {1} {2} közé kell esnie, vagy az egyikkel meg kell egyeznie.

source: Please specify valid Default amount. Default amount should be between the Min and Max Loan Amounts, inclusive of the two {0} {1}.
es: Por favor especifique un importe por defecto válido, que debe estar entre el importe de préstamo mínimo y máximo, ambos incluidos {0} {1}.
hu: Érvényes Alapértelmezés szerinti összeget adjon meg. Az Alapértelmezés szerinti összegnek a Minimális és Maximális hitelösszeg közé kell esnie, vagy az egyikkel meg kell egyeznie {0} {1}.

source: Please specify valid values for {0}. {0} should be a value between {1} and {2}, inclusive.
es: Por favor especifique valores válidos para {0}. {0} debería estar entre {1} y {2}, ambos incluidos.
hu: Érvényes {0} értékeket adjon meg. A(z) {0} értékének a(z) {1} és {2} közé kell esnie, vagy az egyikkel meg kell egyeznie.

source: Please specify valid values for {0} {1} {2}. {0} {1} {2} should be a value between {3} and {4}, inclusive.
es: Por favor especifique un {0} {1} {2} válido. {0} {1} {2} debería estar entre {3} y {4}, ambos incluidos.
hu: Érvényes {0} {1} {2} értékeket adjon meg. A(z) {0} {1} {2} értékének a(z) {3} és {4} közé kell esnie, vagy az egyikkel meg kell egyeznie.

source: Please specify valid Default \# of Installments. Default \# of Installments should be between the Min and Max \# of Installments, inclusive of the two {0} {1}.
hu: Érvényes Törlesztőrészletek alapértelmezés szerinti száma értéket adjon meg. A Törlesztőrészletek alapértelmezés szerinti számának a Törlesztőrészletek minimális és maximális száma közé kell esnie, vagy az egyikkel meg kell egyeznie {0} {1}.

source: Please Specify the valid Default Loan Amount {0}.
es: Por favor especifique un importe de préstamo por defecto válido {0}.
hu: Érvényes Alapértelmezés szerinti hitelösszeget {0} adjon meg.

source: The default loan amount format {0} {1} is invalid because {2}
es: El formato del importe de préstamo por defecto {0} {1} no es válido debido a {2}.
hu: A(z) alapértelmezés szerinti hitelösszeg formátuma {0} {1} érvénytelen, mert {2}

source: Please Specify the valid Default \# of Installments {0} {1}.
hu: Érvényes értéket adjon meg a Törlesztőrészletek alapértelmezés szerinti számára {0} {1}.

source: The default interest is invalid because {0}
es: El interés por defecto no es válido debido a {0}.
hu: Az alapértelmezés szerinti kamat érvénytelen, mert {0}

source: Please specify a valid {0}. Use numbers only.
es: Por favor especifique un {0} válido. Utilice sólo números.
hu: Érvényes {0} értéket adjon meg. Csak számokat használjon.

source: The Product category name already exists in the application. Please specify a different name.
es: El nombre de categoría de producto ya existe en la aplicación. Por favor especifique un nombre diferente.
hu: A Termékkategória név már létezik az alkalmazásban. Adjon meg másik elnevezést.

source: The Product Instance name already exists in the application. Please specify a different name.
es: El nombre de frecuencia del producto ya existe en la aplicación. Por favor especifique un nombre diferente.
hu: A Termék név már létezik az alkalmazásban. Adjon meg másik elnevezést.

source: The short name already exists in the application. Please specify a different Name.
es: La abreviatura ya existe en la aplicación. Por favor especifique un nombre diferente.
hu: A rövid elnevezés már létezik az alkalmazásban. Adjon meg másik elnevezést.

source: Please specify end date greater than the start date and not less than the current date.
es: Por favor especifique una fecha de fin posterior a la fecha de comienzo y a la fecha de hoy.
hu: A zárónap későbbi dátum legyen, mint a kezdőnap, és ne legyen korábbi a mai napnál.

source: Please Specify the valid End Installment Range Number {0} {1}.
es: Por favor especifique el final del rango del número de cuotas {0} {1}.
hu: Érvényes értéket adjon meg az Utolsó törlesztőrészlet sávok számára {0} {1}.

source: Please Specify the valid End Range Loan Amount {0} {1}.
es: Por favor especifique el final del rango del importe del préstamo válido {0} {1}.
hu: Érvényes hitelösszeget {0} {1} adjon meg az Utolsó sávra.

source: The frequency of the product and the fee "{0}" does not match.
es: La frecuencia del producto y la comisión "{0}" no coinciden.
hu: A termék gyakorisága nem felel meg a(z) "{0}" díjnak.

source: Please specify the {0}. {0} should be less than or equal to Max number of installments.
es: Por favor especifique el {0}. {0} debería ser inferior o igual al número máximo de cuotas.
hu: Adja meg a(z) {0}t. A(z) {0} nem lehet több a Törlesztőrészletek maximális számánál.

# errors.greaterthanzero
source: Please specify a value greater than zero for {0}.
es: Por favor especifique un valor mayor que cero para {0}.
hu: Nullánál nagyobb értéket adjon meg a(z) {0} értékének.

source: Please specify valid interest rate.
es: Por favor especifique un tipo de interés válido.
hu: Érvényes kamatlábat adjon meg.

source: Please specify valid {0}.
es: Por favor especifique un {0} válido.
hu: Érvényes {0}t adjon meg.

source: Please specify a valid {0}. Specify numbers only. Specify a maximum of ten digits.
es: Por favor especifique un {0} válido. Introduzca sólo números. Introduzca un máximo de diez dígitos.
hu: Érvényes {0}t adjon meg. Csak számokat használjon. Legfeljebb tíz számjegyet használjon.

source: An unknown error has occurred. Please try again later or contact the system administrator.
es: Ha ocurrido un error desconocido. Por favor inténtelo de nuevo más tarde o contacte con el Administrador del Sistema.
hu: Ismeretlen hiba történt. Próbálja újra később, vagy forduljon a rendszergazdához.

source: Please specify a value greater than zero for Mandatory amount for deposit.
es: Por favor especifique un valor superior a cero para el Importe obligatorio del depósito.
hu: Nullánál nagyobb értéket adjon meg a Befizetés kötelező összegére.

source: Please specify the {0}.
es: Por favor especifique el {0}.
hu: Adja meg a(z) {0}t.

source: Please specify the {0} {1} {2}.
es: Por favor especifique el {0} {1} {2}.
hu: Adja meg a(z) {0} {1} {2}t.

source: Please specify alphanumeric characters only for {0}.
es: Por favor especifique sólo caracteres alfanuméricos para {0}.
hu: Csak alfanumerikus karaktereket használjon a(z) {0} értékének a meghatározására.

source: Please specify a valid {0}. {0} should be greater than or equal to {1}.
es: Por favor especifique un {0} válido. {0} ha de ser igual o mayor que {1}.
hu: Érvényes {0}t adjon meg. A(z) {0} értéke nagyobb legyen, mint {1}, vagy azzal egyenlő.

source: Value of {0} cannot be greate than {1}.
es: El valor de {0} no puede ser mayor que {1}.
hu: A(z) {0} értéke nem lehet nagyobb, mint {1}.

source: The length of {0} can not be greater than {1} character(s).
es: La longitud de {0} no puede ser superior a {1} caracter(es).
hu: A(z) {0} hossza legfeljebb {1} karakter lehet.

source: Please Specify the valid Max \# of Installments {0} {1}.
hu: Érvényes Törlesztőrészletek maximális száma {0} {1} értéket adjon meg.

source: The max interest is invalid because {0}
es: El interés máximo no es válido debido a {0}
hu: A Maximális kamat mértéke érvénytelen, mert {0}

source: Please Specify the valid Max Loan Amount {0} {1}.
es: Por favor especifique el importe máximo del préstamo {0} {1}.
hu: Érvényes Maximális hitelösszeget {0} {1} adjon meg.

source: The max loan amount format {0} {1} is invalid because {2}
es: El formato del importe máximo del préstamo {0} {1} no es válido debido a {2}
hu: A Maximális hitelösszeg formátuma {0} {1} érvénytelen, mert {2}

source: Please specify a valid Max interest rate. Max interest rate should be greater than or equal to Min interest rate.
es: Por favor especifique un tipo de interés máximo válido. El tipo de interés máximo ha de ser mayor o igual que el tipo de interés mínimo.
hu: Érvényes Maximális kamatlábat adjon meg. A Maximális kamatláb értékének magasabbnak kell lennie a Minimális kamatláb értékénél, vagy azzal megegyezhet.

source: Please specify a valid {0} {1} {2}. {0} {1} {2} should be greater than or equal to {3} {1} {2}.
es: Por favor especifique un {0} {1} {2}válido. {0} {1} {2} ha de ser mayor o igual que {3} {1} {2}.
hu: Érvényes {0} {1} {2} értéket adjon meg. A(z) {0} {1} {2} értékének magasabbnak kell lennie a(z) {3} {1} {2} értékénél, vagy azzal megegyezhet.

source: Please specify a valid Max loan amount. Max loan amount should be greater than or equal to Min loan amount {0} {1}.
es: Por favor especifique un importe máximo del préstamo válido. El importe máximo del préstamo ha de ser mayor o igual que el importe mínimo del préstamo {0} {1}.
hu: Érvényes Maximális hitelösszeget adjon meg. A Maximális hitelösszeg értékének magasabbnak kell lennie a Minimális hitelösszeg értékénél, vagy azzal megegyezhet {0} {1}.

source: Please specify a valid Max no of Install. Max no of Install should be greater than or equal to Min no of Install {0} {1}.
es: Por favor especifique un número máximo de cuotas válido. El número máximo de cuotas ha de ser mayor o igual que el número mínimo de cuotas {0} {1}.
hu: Érvényes Törlesztőrészletek maximális száma értéket adjon meg. A Törlesztőrészletek maximális számának a Törlesztőrészletek minimális számánál magasabbnak kell lennie, vagy azzal megegyezhet {0} {1}.

source: Please specify a valid penalty rate. Penalty rate should be between 0 and 999.
es: Por favor especifique un tipo de penalización válido. El tipo de penalización ha de estar entre 0 y 999.
hu: Érvényes késedelmi kamatot adjon meg. A késedelmi kamat értékének 0 és 999 közé kell esnie.

source: The length of {0} can not be less than {1} character(s).
es: La longitud de {0} no puede ser inferior a {1} caracter(es).
hu: A(z) {0} hossza nem lehet rövidebb {1} karakternél.

source: Please Specify the valid Min \# of Installments {0} {1}.
hu: Érvényes Törlesztőrészletek minimális száma {0} {1} értéket adjon meg.

source: The min interest is invalid because {0}
es: El interés mínimo no es válido debido a {0}
hu: A Minimális kamat mértéke érvénytelen, mert {0}

source: Please Specify the valid Min Loan Amount {0} {1}.
es: Por favor especifique el importe mínimo del préstamo válido {0} {1}.
hu: Érvényes Minimális hitelösszeget {0} {1} adjon meg.

source: The min loan amount format {0} {1} is invalid because {2}
es: El formato del importe mínimo del préstamo {0} {1} no es válido debido a {2}
hu: A Minimális hitelösszeg formátuma {0} {1} érvénytelen, mert {2}

source: The Principal only grace is not applicable for Principal due on last installment.
es: La carencia sólo para el principal no es aplicable para el principal pendiente de pago a la fecha de la última cuota.
hu: A Csak tőketörlesztés türelmi idő opció nem alkalmazható, amennyiben a tőketörlesztés lejáratkor, egy összegben esedékes.

# errors.select
source: Please select the {0}.
es: Por favor seleccione el {0}.
hu: Válasszon {0}t.

source: Please select the {0} {1}.
es: Por favor seleccione el {0} {1}.
hu: Válasszon {0} {1}t.

source: Please do not specify [space] for {0}.
es: Por favor no especifique [espacio] para {0}.
hu: Ne használjon üres karaktert a(z) {0} meghatározására.

source: The Start date can be anything between current date and 1 year from the current date.
es: La fecha de Comienzo debe estar comprendida entre el día de hoy y un año a partir de hoy.
hu: A Kezdőnap bármilyen nap lehet a mai nap és a mai naptól számított egy év között.

source: The Start date cannot be changed because either the product is active or the date specified is invalid.
es: No se puede cambiar la fecha de comienzo, bien porque el producto está activo, bien porque la fecha especificada no es válida.
hu: A Kezdőnap nem módosítható, vagy mert a termék aktív, vagy mert a meghatározott dátum érvénytelen.

source: Please Specify the valid End Range Loan Amount. End Range Loan Amount must be greater than the Start Range Loan Amount for \# of last loan Installments {0} {1}.
hu: Érvényes hitelösszeget adjon meg az Utolsó sávra. Az Utolsó sávra megadott hitelösszegnek magasabbnak kell lennie az Első sávra megadott hitelösszegnél az utolsó hitel Törlesztőrészletek számát tekintve {0} {1}.

source: Please Specify the valid End Range Loan Amount. End Range Loan Amount must be greater than the Start Range Loan Amount {0} {1}.
es: Por favor especifique un final del rango del importe del préstamo válido. El final del rango del importe del préstamo debe ser mayor que el inicio del rango del importe del préstamo {0} {1}.
hu: Érvényes hitelösszeget adjon meg az Utolsó sávra. Az Utolsó sávra megadott hitelösszegnek magasabbnak kell lennie az Első sávra megadott hitelösszegnél {0} {1}.

source: Please Specify the valid Start Installment Range Number {0} {1}.
es: Por favor especifique el número de inicio del rango de cuotas válido {0} {1}.
hu: Érvényes értéket adjon meg a Kezdő törlesztőrészlet sávok számára {0} {1}.

source: Please Specify the valid Start Range Loan Amount {0} {1}.
es: Por favor especifique el inicio del rango del importe del préstamo válido {0} {1}.
hu: Érvényes hitelösszeget adjon meg az Első sávra {0} {1}.

source: This action is not permissible.
es: Esta acción no está permitida.
hu: Ez a művelet nem megengedett.

# exceptions.application.productDef.invalidfield
source: Please specify a value greater than zero for {0}.
es: Por favor especifique un importe mayor que cero para {0}.
hu: Nullánál nagyobb értéket adjon meg a(z) {0} értékének.

source: You cannot deduct interest at disbursement for declining balance loans. Please unselect this option or change the interest calculation method to flat interest..
hu: Nem vonható le kamat folyósításkor csökkenő egyenlegű hitel esetén. Szüntesse meg az opció bejelölését, vagy módosítsa a kamatszámítási módszert átalánykamatra.

source: Define mix for a new product
es: Definir mezcla para un nuevo producto
hu: Határozzon meg egy kombinációt az új termék számára

# product.GlcodeInterest
source: GL code for interest
es: Código contable para el interés
hu: Kamat főkönyvi kódja

source: GL code for penalty
es: Código contable para la penalización
hu: Késedelmi kamat főkönyvi kódja

source: GL code for principal
es: Código contable para el capital
hu: Tőke főkönyvi kódja

# product.Glcodefor
source: GL code for
hu: Főkönyvi kód:

source: Accounting
es: Contabilidad
hu: Számvitel

source: Active
es: Activo
hu: Aktív

source: Add a new {0} product.
es: Añadir un nuevo producto {0}.
hu: Új {0} termék hozzáadása

source: Add a new loan product
es: Añadir un nuevo producto de préstamo
hu: Új hiteltermék hozzáadása

source: Add a new
es: Añadir un nuevo
hu: Hozzáadás: új

source: define a new loan product
es: Definir un nuevo producto de préstamo
hu: új hiteltermék meghatározása

source: define a new product category
es: Definir una nueva categoría de producto
hu: új termékkategória meghatározása

source: define a new savings product
es: Definir un nuevo producto de ahorro
hu: új megtakarítási termék meghatározása

source: You have successfully added a new product category
es: Ha añadido con éxito una nueva categoría de producto
hu: Az új termékkategória hozzáadása sikeresen megtörtént

source: Admin
hu: Adminisztráció

source: Allowed products
es: Productos permitidos
hu: Engedélyezett termékek

source: amount
es: importe
hu: összeg

source: Apply change to new accounts
es: Aplicar el cambio a las nuevas cuentas
hu: Módosítás alkalmazása új számlákra

source: Apply change to open and new accounts
es: Aplicar el cambio a las nuevas cuentas y a las ya abiertas
hu: Módosítás alkalmazása nyitott és új számlákra

source: Applicable for
es: Aplicable a
hu: Alkalmazandó

source: Attach fee types
es: Adjuntar tipos de comisión
hu: Díjtípusok csatolása

source: Automatic
es: Automático
hu: Automatikus

source: Back to details page
es: Volver a la página de detalles
hu: Vissza az adatok lapra

source: Balance used for {0} calculation.
es: Saldo utilizado para el cálculo de {0}.
hu: {0} számításhoz felhasznált egyenleg.

# product.balanceInterest
source: Balance used for
hu: Felhasznált egyenleg

# product.balusedfor
source: Balance used for
hu: Felhasznált egyenleg

source: Balance used for Interest calculation
es: Saldo utilizado para el cálculo del interés
hu: Kamatszámításhoz felhasznált egyenleg

source: Edit category information
es: Editar información de categoría
hu: Kategória információk szerkesztése

source: Edit loan product information
es: Editar información de producto de préstamo
hu: Hiteltermék információk szerkesztése

source: Edit Savings product information
es: Editar información de producto de ahorro
hu: Megtakarítási termék információk szerkesztése

source: Submit
es: Enviar
hu: Érvényesítés

source: By last loan Amount
es: Por último importe del préstamo
hu: Utolsó hitel összeg szerint

# product.byloancycle
source: By loan Cycle
es: Por ciclo del préstamo
hu: Hitel ciklus szerint

source: calculation
es: cálculo
hu: számítás

source: Calculate \# of Installments as
hu: Törlesztőrészletek számának a kiszámítása

source: Calculate Loan Amount as
es: Calcular importe del préstamo como
hu: Hitelösszeg kiszámítása

source: Cancel
es: Cancelar
hu: Mégsem

source: Category Description
es: Descripción de Categoría
hu: Kategória leírása

source: Category Details
es: Detalles de Categoría
hu: Kategória adatai

source: Category details
es: Detalles de Categoría
hu: Kategória adatai

source: Enter Product category information
es: Introduzca información sobre la categoría de producto
hu: Termékkategória információk rögzítése

source: Category Name
es: Nombre de categoría
hu: Kategória elnevezése

source: Change Log
es: Cambiar registro
hu: Módosítások naplója

# product.chgStatus
source: Status
es: Estatus
hu: Státusz

source: Click on a {0} product below to view details and make changes or
es: Pulse en un producto de {0} abajo para ver los detalles y realizar cambios o
hu: Kattintson egy {0} termék nevére az adatok megtekintéséhez és módosítások végzéséhez vagy

source: Click on a product instance below to view mix details and make changes or
es: Pulse en una periodicidad de producto abajo para ver los detalles de la mezcla y realizar cambios o
hu: Kattintson egy termék nevére a kombináció adatainak a megtekintéséhez és módosítások végzéséhez vagy

source: Click Cancel to return to Admin.
es: Pulse Cancelar para volver a Admin
hu: Az Adminisztrációs felületre való visszatéréshez kattintson a Mégsem gombra.

source: Click Cancel to return to category details without submitting information.
es: Pulse Cancelar para volver a la categoría de producto sin enviar la información.
hu: Amennyiben az információk mentése nélkül kíván visszatérni a kategória adatai lapra, kattintson a Mégsem gombra.

source: Click Cancel to return to
es: Pulse Cancelar para volver a
hu: Kattintson a Mégsem gombra, amennyiben szeretne visszatérni a(z)

source: Click Cancel to return to product mix deatils without submitting information.
es: Pulse Cancelar para volver a los detalles de la mezcla de producto sin enviar la información.
hu: Amennyiben az információk mentése nélkül szeretne visszatérni a termékkombináció adatai lapra, kattintson a Mégsem gombra.

source: Click Cancel to return to Admin without submitting information.
es: Pulse Cancelar para volver a Admin sin enviar la información.
hu: Amennyiben az információk mentése nélkül szeretne visszatérni az Adminisztrációs felületre, kattintson a Mégsem gombra.

source: Click Cancel to return to Loan Product details without submitting information.
es: Pulse Cancelar para volver a los detalles del producto de préstamo sin enviar la información.
hu: Amennyiben az információk mentése nélkül szeretne visszatérni a Hiteltermék adatai lapra, kattintson a Mégsem gombra.

source: Click Cancel to return to Savings Product details without submitting information.
es: Pulse Cancelar para volver a los detalles del producto de ahorro sin enviar la información.
hu: Amennyiben az információk mentése nélkül szeretne visszatérni a Megtakarítási termék adatai lapra, kattintson a Mégsem gombra.

source: Click on a category below to view details and make changes or
es: Pulse en una categoría abajo para ver detalles y efectuar cambios o
hu: Kattintson egy kategória nevére az adatok megtekintéséhez és módosítások végzéséhez vagy

source: Click on a fee type in the left box to select. Then click Add.
es: Pulse en un tipo de comisión en el recuadro de la izquierda para seleccionar. Después pulse Añadir.
hu: Kattintással válasszon ki egy díjtípust a bal oldali dobozban, majd kattintson a Hozzáadás gombra.

source: Click on a fund in the left box to select. Then click Add.
es: Pulse en un fondo en el recuadro de la izquierda para seleccionar. Después pulse Añadir.
hu: Kattintással válasszon ki egy alapot a bal oldali dobozban, majd kattintson a Hozzáadás gombra.

source: Click on a loan product below to view details and make changes or
es: Pulse en un producto de préstamo abajo para ver detalles y efectuar cambios o
hu: Kattintson egy hiteltermék nevére az adatok megtekintéséhez és módosítások végzéséhez vagy

source: Click on a
es: Pulse en un
hu: Kattintson egy

source: Then click Preview.
es: Después pulse Vista Previa.
hu: Majd kattintson az Előnézet gombra.

source: Click on a payment type in the left box to select. Then click Add.
es: Pulse en un tipo de pago en el recuadro de la izquierda para seleccionar. Después pulse Añadir.
hu: Kattintással válasszon ki egy fizetési módot a bal oldali dobozban, majd kattintson a Hozzáadás gombra.

source: Click on a product in the right box to select. Then click Remove.
es: Pulse en un producto en el recuadro de la derecha para seleccionar. Después pulse Añadir.
hu: Kattintással válasszon ki egy terméket a jobb oldali dobozban, majd kattintson az Eltávolítás gombra.
