Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/ProductDefinitionResources.po
Languages: es, hu

source: Click on a savings product below to view details and make changes or
es: Pulse en un producto de ahorro abajo para ver detalles y efectuar cambios o
hu: Kattintson egy megtakarítási termék nevére az adatok megtekintéséhez és módosítások végzéséhez vagy

source: Then click Submit.
es: Después pulse Enviar.
hu: Majd kattintson az Érvényesítés gombra.

source: Clients/ Groups/ Centers
es: Clientes/ Grupos/ Centros
hu: Ügyfelek/Csoportok/Központok

source: Clients
es: Clientes
hu: Ügyfelek

source: Complete the fields below.
es: Complete los campos de abajo.
hu: Töltse ki az alábbi mezőket.

source: Complete the fields below. Then click Preview. Click Cancel to return to Admin without submitting information.
es: Complete los campos de abajo. Después pulse Enviar. Pulse Cancelar para volver a Admin sin enviar la información.
hu: Töltse ki az alábbi mezőket, majd kattintson az Előnézet gombra. Amennyiben az információk mentése nélkül kíván visszatérni az Adminisztrációs felületre, kattintson a Mégsem gombra.

source: cycle counter
es: contador de ciclo
hu: ciklusszámláló

source: day(s)
es: día(s)
hu: nap

source: days
es: días
hu: napok

source: {0} deducted at disbursement
es: {0} deducido al desembolso
hu: {0} levonása folyósításkor

source: Define Account Process Flow
es: Definir Flujo de Proceso de Cuenta
hu: Számla folyamat meghatározása

source: Default amount
es: Importe por defecto
hu: Alapértelmezés szerinti összeg

source: Default
es: Defecto
hu: Alapértelmezés szerinti

source: Default {0} amount
es: Importe de {0} por defecto
hu: Alapértelmezés szerinti {0} összeg

source: Default {0} rate
es: Tasa de {0} por defecto
hu: {0} alapértelmezés szerinti mértéke

source: Define client process flow
es: Definir flujo de proceso de cliente
hu: Ügyfél folyamat meghatározása

source: Define new category
es: Definir nueva categoría
hu: Új kategória meghatározása

source: define mix for a new product
es: definir mezcla para un nuevo producto
hu: kombináció meghatározása új termék számára

source: Define a new {0} product.
es: Definir un nuevo producto {0}.
hu: Új {0} termék meghatározása.

source: Default \# of installments
hu: Törlesztőrészletek alapértelmezés szerinti száma

source: Default interest rate
es: Tipo de interés por defecto
hu: Alapértelmezés szerinti kamatláb

source: Define a new product category
es: Definir una nueva categoría de producto
hu: Új termékkategória meghatározása

source: Define Process Flow
es: Definir flujo de proceso
hu: Folyamat meghatározása

source: Description
es: Descripción
hu: Leírás

source: Details
es: Detalles
hu: Adatok

source: Disbursed to Loan Officer
es: Desembolsado al Oficial de Préstamos
hu: Reménygazdának folyósítva

source: dormancy days
es: Días en suspenso
hu: alvó állapot napok

source: Edit the fields below. Then click Preview. Click Cancel to return to category details without submitting information.
es: Edite los campos de abajo. Después pulse Vista Previa. Pulse Cancelar para volver a los detalles de categoría sin enviar la información.
hu: Szerkessze meg az alábbi mezőket, majd kattintson az Előnézet gombra. Amennyiben az információk mentése nélkül kíván visszatérni a kategória adatai lapra, kattintson a Mégsem gombra.

# product.editLoanInfo
source: Edit {0} product information.
es: Editar información del producto {0}.
hu: {0} termékinformációk szerkesztése.

# product.editPreviewSubmitLoan
source: Edit the fields below. Then click Preview. Click Cancel to return to {0} Product details without submitting information.
es: Edite los campos de abajo. Después pulse Vista Previa. Pulse Cancelar para volver a los detalles del producto {0} sin enviar la información.
hu: Szerkessze meg az alábbi mezőket, majd kattintson az Előnézet gombra. Amennyiben az információk mentése nélkül kíván visszatérni a(z) {0} termék adatai lapra, kattintson a Mégsem gombra.

# product.editPreviewSubmitSavings
source: Edit the fields below. Then click Preview. Click Cancel to return to {0} Product details without submitting information.
es: Edite los campos de abajo. Después pulse Vista Previa. Pulse Cancelar para volver a los detalles del producto {0} sin enviar la información.
hu: Szerkessze meg az alábbi mezőket, majd kattintson az Előnézet gombra. Amennyiben az információk mentése nélkül kíván visszatérni a(z) {0} termék adatai lapra, kattintson a Mégsem gombra.

# product.editSavingsInfo
source: Edit {0} product information.
es: Editar información del producto {0}.
hu: {0} termékinformációk szerkesztése.

source: Edit the fields below.
es: Edite los campos de abajo.
hu: Szerkessze meg az alábbi mezőket.

source: Edit product mix information
es: Editar información de la mezcla de producto
hu: Termékkombináció információk szerkesztése

source: End date
es: Fecha final
hu: Végső dátum

source: Enter
es: Introducir
hu: Rögzítés

# product.enterLoanProductInfo
source: Enter {0} product information.
es: Introducir información del producto {0}.
hu: {0} termékinformációk rögzítése.

# product.enterSavingsProductInfo
source: Enter {0} product information.
es: Introducir información del producto {0}.
hu: {0} termékinformációk rögzítése.

source: Specify the following
es: Especifique lo siguiente
hu: Adja meg az alábbiakat

source: Enter loan product information
es: Introducir información del producto de préstamo
hu: Hiteltermék információk rögzítése

source: Fees
es: Comisiones
hu: Díjak

source: Fees Types
es: Tipos de Comisiones
hu: Díjtípusok

source: Fields marked with an asterisk are required.
es: Los campos marcados con un asterisco son obligatorios.
hu: A csillaggal jelölt mezők kitöltése kötelező.

source: for by last loan at row
es: por el último préstamo en la fila
hu: a sorban lévő utolsó hitelre

source: for by loan cycle at row
es: por ciclo de préstamo en la fila
hu: a sorban lévő utolsó hitelciklusra

source: for \# of last loan Installments at row
hu: a sorban lévő utolsó hitel Törlesztőrészletek számára

# product.freq
source: Frequency of
hu: Gyakoriság

source: Frequency of {0} posting to accounts.
es: Frecuencia de {0} publicado en las cuentas.
hu: {0} feladás gyakorisága számlák felé.

source: Frequency of interest posting to accounts
es: Frecuencia de publicación del interés en las cuentas.
hu: Kamatfeladás gyakorisága számlák felé

source: Frequency of installments
es: Frecuencia de las cuotas
hu: Törlesztés gyakorisága

# product.frequency
source: Frequency of
hu: Gyakoriság

# product.glCodeFor
source: GL code for
hu: Főkönyvi kód

source: GL code for deposits
es: Código contable para depósitos
hu: Befizetés főkönyvi kódja

# product.glcodeint
source: GL code for interest
es: Código contable para intereses
hu: Kamat főkönyvi kódja

source: Grace period for penalty
es: Periodo de carencia para la penalidad
hu: Késedelmi kamat türelmi idő

source: Grace period duration
es: Duración del periodo de carencia
hu: Türelmi időszak

source: Grace period type
es: Tipo de periodo de carencia
hu: Türelmi időszak típusa

source: Groups
es: Grupos
hu: Csoportok

source: Inactive
es: Inactivo
hu: Inaktív

source: Include in {0} cycle counter.
es: Incluir en el contador de ciclo de {0}.
hu: Szerepeljen a {0} ciklusszámlálóban.

source: Include in
es: Incluir en
hu: Szerepeljen a

source: Include in loan cycle counter
es: Incluir en el contador de ciclo del préstamo.
hu: Szerepeljen a hitelciklus számlálóban

source: information
es: información
hu: információk

source: product information
es: información del producto
hu: termékinformációk

source: By last loan amount
es: por último importe del préstamo
hu: Utolsó hitel összeg szerint

# product.installbyloancycle
source: By loan Cycle
es: Por ciclo del préstamo
hu: Hitel ciklus szerint

source: installments
es: cuotas
hu: törlesztőrészletek

source: Insurance
es: Seguro
hu: Biztosítás

source: Interest deducted at disbursement
es: Interés deducido al desembolso
hu: Kamat levonása folyósításkor

source: Interest
es: Interés
hu: Kamat

source: Interest rate
es: Tipo de interés
hu: Kamatláb

source: Interest calculation rule for late payments
es: Regla de cálculo del interés para los pagos retrasados
hu: Kamatszámítási szabály késedelmes fizetés esetén

source: Interest rate type
es: Tipo de tasa de interés
hu: Kamatláb típusa

source: Last Loan Amount
es: Último importe del préstamo
hu: Utolsó hitel összeg

source: lateness days
es: días de retraso
hu: késedelmes napok

source: Loan
es: Préstamo
hu: Hitel

# product.loanProductDetails
source: {0} product details.
es: Detalles de producto {0}.
hu: {0} termék adatai.

# product.loanProductInfo
source: {0} product information.
es: Información de producto {0}.
hu: {0} termék információk.

source: account is changed to &quot;In Arrears&quot; by the system
es: la cuenta se ha cambiado a &quot;morosa&quot; por el sistema
hu: számlát a rendszer Késedelmesre módosította

source: You have successfully added a new Loan product
es: Ha añadido con éxito un nuevo producto de préstamo
hu: Az új Hiteltermék hozzáadása sikeresen megtörtént

source: Loan Amount
es: Importe del préstamo
hu: Hitelösszeg

source: Calculate loan amount as
hu: Hitelösszeg kiszámítása

source: Loan Cycle No.
es: Ciclo del préstamo no.
hu: Hitelciklus száma

source: Define a new Loan product
es: Definir un nuevo producto de préstamo
hu: Új Hiteltermék meghatározása

source: Loan product details
es: Detalles del producto de préstamo
hu: Hiteltermék adatai

source: Loan product information
es: Información del producto de préstamo
hu: Hiteltermék információk

source: Loan Product has been assigned the system ID number
es: Al producto de préstamo se le asignó el número de ID del sistema
hu: A hiteltermék az alábbi rendszerazonosítót kapta

source: Loans
es: Préstamos
hu: Hitelek

source: View Loan Product details now
es: Ver detalles del producto de préstamo ahora
hu: Hiteltermék adatainak a megtekintése most

source: below to view details and make changes or
es: abajo para ver los detalles y efectuar cambios o
hu: az adatok megtekintéséhez és módosítások végzéséhez vagy

source: Mandatory amount for deposit
es: Importe obligatorio del depósito
hu: Befizetés kötelező összege

source: Manual
hu: Manuális

# product.marginMoneySuccessLoan
source: You have successfully added a new {0} product.
es: Ha añadido un nuevo producto de {0} con éxito.
hu: Az új {0} termék hozzáadása sikeresen megtörtént.

# product.marginMoneySuccessSavings
source: You have successfully added a new {0} product.
es: Ha añadido un nuevo producto de {0} con éxito.
hu: Az új {0} termék hozzáadása sikeresen megtörtént.

source: You have successfully added a new
es: Ha añadido con éxito un nuevo
hu: Sikeresen hozzáadott egy új

source: Max {0} amount
es: Importe máx de {0}
hu: Max {0} összeg

source: Max {0} rate
es: Máx tasa de {0}
hu: {0} maximális mértéke

source: Max amount per withdrawal
es: Importe máx por desembolso
hu: Pénzfelvétel maximális összege

source: Max \# of installments
hu: Törlesztőrészletek maximális száma

source: Max interest rate
es: Tipo de interés máx
hu: Maximális kamatláb

source: Max loan amount
es: Máx importe del préstamo
hu: Maximális hitelösszeg

source: Min {0} amount
es: Mín importe de {0}
hu: Min {0} összeg

source: Minimum balance required for {0} calculation.
hu: {0} számításhoz minimálisan szükséges egyenleg.

source: Min {0} rate
es: Mín tasa de {0}
hu: {0} minimális mértéke

source: Min balance required for interest rate calculation
es: Saldo mínimo requerido para el cálculo del interés
hu: Kamatszámításhoz minimálisan szükséges egyenleg

source: Min balance required for
es: Saldo mínimo requerido para
hu: Szükséges minimális egyenleg

source: Min \# of installments
hu: Törlesztőrészletek minimális száma

source: Min interest rate
es: Tipo de interés mín
hu: Minimális kamatláb

source: Min loan amount
es: Importe del préstamo mín
hu: Minimális hitelösszeg

source: mix
es: mezcla
hu: kombináció

source: mix details
es: detalles de la mezcla
hu: kombináció adatai

source: month(s)
es: mes(es)
hu: hónap

source: months
es: meses
hu: hónap

source: No
hu: Nem

source: Not allowed products
es: Productos no permitidos
hu: Nem engedélyezett termékek

source: Number of Installments
es: Número de cuotas
hu: Törlesztőrészletek száma

source: of every
es: de cada
hu: minden

source: Select the optional status to be included in the clients status flow
es: Seleccione el estatus opcional para incluir en el flujo de estado de los clientes
hu: Nem kötelező jelleggel válassza ki a státuszt, ami az ügyfélstátusz folyamatban szerepelni fog

source: Select the optional status to be included in the group status flow
es: Seleccione el estatus opcional para incluir en el flujo de estado del grupo
hu: Nem kötelező jelleggel válassza ki a státuszt, ami a csoportstátusz folyamatban szerepelni fog

source: Select the optional status to be included in the insurance account status flow.
es: Seleccione el estatus opcional para incluir en el flujo de estado de la cuenta de seguros
hu: Nem kötelező jelleggel válassza ki a státuszt, ami a biztosítási számla státusz folyamatban szerepelni fog.

source: Select the optional status to be included in the loan account status flow.
es: Seleccione el estatus opcional para incluir en el flujo de estado de la cuenta de préstamo
hu: Nem kötelező jelleggel válassza ki a státuszt, ami a hitelszámla státusz folyamatban szerepelni fog.

source: Select the optional status to be included in the savings account status flow.
es: Seleccione el estatus opcional para incluir en el flujo de estado de la cuenta de ahorros
hu: Nem kötelező jelleggel válassza ki a státuszt, ami a takarékszámla státusz folyamatban szerepelni fog.

source: The others products mixes will be updated automatically.
es: Las otras mezclas de productos se actualizarán automáticamente
hu: A többi termékkombináció automatikusan frissítésre kerül.

source: Penalties
es: Penalizaciones
hu: Késedelmi kamatok

source: Penalty rate
es: Tasa de penalización
hu: Késedelmi kamat

source: Penalty type
es: Tipo de penalización
hu: Késedelmi kamat típusa

source: Please Note
es: Por favor tenga en cuenta
hu: Megjegyzés

# product.postacc
source: posting to accounts
es: publicar en las cuentas
hu: feladás számlákra

# product.postingAccounts
source: posting to accounts
es: publicar en las cuentas
hu: feladás számlákra

source: product details
es: detalles del producto
hu: termékadatok

# product.prdedit
source: Edit
es: Editar
hu: Szerkesztés

# product.prdmixdefinedanew
source: Define a new
es: Definir un nuevo
hu: Meghatározás: új

source: details now
es: detalles ahora
hu: adatok most

source: rate
es: tasa
hu: mérték

source: Preview
es: Vista Previa
hu: Előnézet

# product.previewLoanProductInfo
source: Preview {0} product information.
es: Vista Previa de la información de producto {0}.
hu: {0} termékinformációk előnézete.

# product.previewSavingsProductInfo
source: Preview {0} product information.
es: Vista Previa de la información de producto {0}.
hu: {0} termékinformációk előnézete.

source: Preview the fields below. Then click Submit. Click Cancel to return to {0} Product details without submitting information.
es: Haga vista previa de los campos de abajo. Pulse Cancelar para volver a los detalles de producto de {0} sin enviar la información
hu: Tekintse meg az alábbi mezőket, majd kattintson az Érvényesítés gombra. Amennyiben az információk mentése nélkül kíván visszatérni a(z) {0} termék adatai lapra, kattintson a Mégsem gombra.

source: Preview the fields below.
es: Haga vista previa de los campos de abajo.
hu: Tekintse meg az alábbi mezőket.

source: Principal
es: Capital
hu: Tőke

source: Principal due on last installment
es: Capital pendiente en la última cuota
hu: Tőketörlesztés lejáratkor egy összegben

source: product
es: producto
hu: termék

source: Product category
es: categoría de producto
hu: Termékkategória

source: Product instance name
es: Periodicidad del producto
hu: Termék neve

source: Product category has been assigned the system ID number
es: A la categoría de producto se le asignó el número de ID del sistema
hu: A termékkategória az alábbi rendszerazonosítót kapta

source: Product
es: Producto
hu: Termék

source: {0} product has been assigned the system ID number.
es: Al producto {0} se le ha asignado un número de ID del sistema
hu: A(z) {0} termék az alábbi rendszerazonosítót kapta.

source: {0} rate
es: tasa de {0}
hu: {0} mértéke

source: Product type
es: Tipo de producto
hu: Terméktípus

source: Product category information
es: Información de categoría de producto
hu: Termékkategória információk

source: Product GL code
es: Código contable del producto
hu: Termék főkönyvi kódja

source: Product information
es: Información de producto
hu: Termékinformációk

source: This/those product(s) is/are not allowed to
es: Este/estos producto(s) no está(n) permitidos para
hu: Ez(ek) a termék(ek) nem engedélyezett(ek)

source: Products
es: Productos
hu: Termékek

source: Product Type
es: Tipo de Producto
hu: Terméktípus

source: Preview loan product information
es: Vista previa de información de producto de préstamo
hu: Hiteltermék információk előnézete

source: Preview savings product information
es: Vista previa de información de producto de ahorro
hu: Megtakarítási termék információk előnézete

source: Payment type for deposits
es: Tipo de pago para depósitos
hu: Fizetési módok befizetés esetén

source: Payment types for disbursements
es: Tipo de pago para desembolsos
hu: Fizetési módok folyósítás esetén

source: Payment types for fees
es: Tipo de pago para comisiones
hu: Fizetési módok díjak esetén

source: Payment types for repayments
es: Tipo de pago para reembolsos
hu: Fizetési módok törlesztés esetén

source: Payment types for withdrawals
es: Tipo de pago para disposiciones
hu: Fizetési módok pénzfelvétel esetén

source: {0} rate type
es: Tipo de tasa de {0}
hu: {0} típusa

source: rate type
es: tipo de tasa
hu: kamattípus

source: Amount Applies to
es: El importe se aplica a
hu: Az összeg vonatkozik

source: Recommended Amount for Deposit
es: Importe recomendado del depósito
hu: Befizetések ajánlott összege

source: Record Creation Date
es: Fecha de creación del registro
hu: Rekord létrehozás dátuma

source: Recur every
es: Repetir cada
hu: Minden

source: If days, specify the recurrence
es: Si días, especifique la recurrencia
hu: Napi viszonylat esetén adja meg a gyakoriságot

source: If months, select between the following
es: Si meses, seleccione de entre los siguientes
hu: Havi viszonylat esetén válasszon az alábbiak közül

source: If weeks, select between the following
es: Si semanas, seleccione de entre los siguientes
hu: Heti viszonylat esetén válasszon az alábbiak közül

source: Remove not allowed products
es: Eliminar los productos no permitidos
hu: Nem engedélyezett termékek törlése

source: Repayment schedule
es: Calendario de amortizaciones
hu: Törlesztési ütemterv

source: Review &amp; submit
hu: Ellenőrzés és érvényesítés

source: Same for all Loans
es: Igual para todos los préstamos
hu: Azonos minden Hitel esetében

source: Same for all loans
es: Igual para todos los préstamos
hu: Azonos minden hitel esetében

source: Product details now
es: Detalles del producto ahora
hu: Termék adatok most

source: Savings
es: Ahorros
hu: Megtakarítások

source: {0} product has been assigned the system ID number
es: Al producto {0} se le ha asignado un número de ID del sistema
hu: A(z) {0} termék az alábbi rendszerazonosítót kapta

# product.savingsProductDetails
source: {0} product details.
es: Productos de detalle de {0}.
hu: {0} termék adatai.

# product.savingsProductInfo
source: {0} product information.
es: Información de producto de {0}.
hu: {0} termék információk.

source: Accounts. The account status will be changed to &quot;On Hold&quot; by the system
es: Cuentas. El estatus de la cuenta se cambiará a &quot;En Espera&quot; por el sistema
hu: számlák. A számla státuszát a rendszer Felfüggesztettre módosítja

source: You have successfully added a new Savings product
es: Ha añadido con éxito un nuevo producto de Ahorro
hu: Az új Megtakarítási termék hozzáadása sikeresen megtörtént

source: has been assigned the system ID number
es: se le ha asignado un número de ID del sistema
hu: az alábbi rendszerazonosítót kapta

# product.savingsdefinenew
source: Define a new
es: Definir un nuevo
hu: Meghatározás: új

source: define a new
es: definir un nuevo
hu: meghatározás: új

source: Define a new Savings product
es: Definir un nuevo producto de ahorro
hu: Új megtakarítási termék meghatározása

source: Savings Product has been assigned the system ID number
es: Al producto de ahorro se le ha asignado el número de ID del sistema
hu: A Megtakarítási termék az alábbi rendszerazonosítót kapta

# product.savingsview
source: View
es: Ver
hu: Megtekintés

source: View Savings Product details now
es: Ver detalles del producto de ahorro ahora
hu: Megtakarítási termék adatainak a megtekintése most

source: Set Dormancy Definition
es: Establecer definición de inactividad
hu: Alvó állapot definíció beállítása

source: Set Lateness Definition
es: Establecer definición de retraso
hu: Késedelem definíció beállítása

source: Set Penalty Calculation Method
es: Establecer método de cálculo de la penalidad
hu: Késedelmi kamat számítási módszer beállítása

source: Short name
es: Abreviatura
hu: Rövid elnevezés

source: Specify the number of days of non-payment after which status of {0} account is changed to &quot;In Arrears&quot; by the system
hu: Határozza meg, hány késedelmes nap után módosítsa a rendszer a {0} számla státuszát Késedelmesre

source: Specify the number of days to define &quot;Dormancy&quot; in {0} Accounts. The account status will be changed to &quot;On Hold&quot; by the system
es: Especifique el número de días para definir &quot;Inactividad&quot; en las cuentas {0}. El estatus de la cuenta se cambiará a &quot;En pausa&quot; por el sistema &quot;moroso&quot; por el sistema
hu: Határozza meg a napok számát, ami után egy {0} számla Alvónak minősül. A számla státuszát a rendszer Felfüggesztettre módosítja

source: Specify the accepted payment types for insurance products
es: Especifique los tipos de pago aceptados para productos de seguros
hu: Adja meg a biztosítási termékek esetén elfogadott fizetési módokat

source: Specify the accepted payment types for loan products
es: Especifique los tipos de pago aceptados para productos de préstamo
hu: Adja meg a hiteltermékek esetén elfogadott fizetési módokat

source: Specify the accepted payment types for clients/group/center fees
es: Especifique los tipos de pago aceptados para comisiones de clientes/grupo/centro
hu: Adja meg az ügyfél/csoport/központ díjak esetén elfogadott fizetési módokat

source: Specify the number of days of non-payment after which status of
es: Especifique el número de días de impago tras los cuales el estatus de
hu: Határozza meg a késedelmes napok számát, ami után a státusz

source: Specify the penalty calculation method
es: Especifique el método de cálculo de la penalización
hu: Adja meg a késedelmi kamat számítás módját

source: Specify the accepted payment types for savings products
es: Especifique el tipo de pago aceptado para los productos de ahorro
hu: Adja meg a megtakarítási termékek esetén elfogadott fizetési módokat

source: Specify the number of days to define &quot;Dormancy&quot; in
es: Especifique el número de días para definir &quot;Inactividad&quot; en
hu: Határozza meg a napok számát, ami után Alvónak minősül egy

source: Sources of funds
es: Fuentes de Fondos
hu: Finanszírozás forrása

source: Start date
es: Fecha de comienzo
hu: Kezdő nap

# product.status
source: Status
es: Estatus
hu: Státusz

source: Submit for approval
es: Enviar para aprobación
hu: Elküldés jóváhagyásra
