Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/ProductDefinitionResources.po
Languages: es, hu

source: You have successfully defined a new
es: Ha definido con éxito un nuevo
hu: Sikeresen meghatározott egy új

source: Targeted Deposits and Withdrawal Restrictions
es: Depósitos Objetivo y Restricciones de Retiros
hu: Célzott befizetések és pénzfelvétel korlátozása

source: The
es: El
hu: A(z)

source: Day
es: Día
hu: Nap

source: Time period for {0} calculation.
es: Periodo de tiempo para el cálculo de {0}.
hu: {0} számítás időszaka.

# product.timePeriod
source: Time period for
hu: Időszaka

# product.timeper
source: Time period for
hu: Időszaka

source: Time period for interest calculation
es: Periodo de tiempo para el cálculo del interés
hu: Kamatszámítás időszaka

source: If you want to continue click on submit to save this mix.
es: Si desea continuar, pulse enviar para grabar esta mezcla.
hu: Ha folytatni szeretné, kattintson az Érvényesítés gombra a jelen kombináció mentéséhez.

source: type
es: tipo
hu: típus

source: Type of deposits
es: Tipo de depósitos
hu: Betét típusa

# product.view
source: View
es: Ver
hu: Megtekintés

# product.viewLoanDetails
source: View {0} product details now.
es: Ver detalle de productos {0} ahora.
hu: {0} termék adatainak a megtekintése most.

# product.viewLoanProducts
source: View {0} products
es: Ver productos {0}
hu: {0} termékek megtekintése

# product.viewSavingsDetails
source: View {0} product details now.
es: Ver detalle de productos {0} ahora.
hu: {0} termék adatainak a megtekintése most.

# product.viewSavingsProducts
source: View {0} products
es: Ver productos {0}
hu: {0} termékek megtekintése

source: View Accepted Payment Types
es: Ver tipos de pago aceptados
hu: Engedélyezett fizetési módok megtekintése

source: View Change Log
es: Ver registro de cambios
hu: Módosítási napló megtekintése

source: View category details now
es: Ver detalles de categoría ahora
hu: Kategória adatainak a megtekintése most

source: View Lateness/Dormancy Definition
es: Ver definición de retraso/inactividad
hu: Késedelem/alvó állapot definíció megtekintése

source: View Loan Products
es: Ver Productos de Préstamo
hu: Hiteltermékek megtekintése

source: View Product Categories
es: Ver Categorías de Producto
hu: Termékkategóriák megtekintése

source: View Product Mix
es: Ver Mix de Productos
hu: Termékkombináció megtekintése

source: View Savings Products
es: Ver Productos de Ahorro
hu: Megtakarítási termékek megtekintése

source: week(s)
es: semana(s)
hu: hét

source: weeks
es: semanas
hu: hét

source: Product details without submitting information.
es: detalles del producto sin enviar la información.
hu: termék adatai lapra az információk mentése nélkül.

source: Yes
es: Sí
hu: Igen

# produt.edit
source: Edit
es: Editar
hu: Szerkesztés

source: Max
es: Máx

source: Min
es: Mín
