Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/ReportsCategoryUIResources.po
Languages: hu, km

source: There are reports assigned to this category. You must reassign these reports to another category before deleting this category.
hu: Jelentések tartoznak ebbe a kategóriába. A kategória törlése előtt át kell sorolnia a jelentéseket másik kategóriába.
km: មានរបាយការណ៍ជាច្រើនបានចាត់ទៅក្នុងជំពូកនេះ អ្នកត្រូវតែចាត់តាំរបាយការណ៍ទៅជំពូកផ្សេងទៀតមុននឺងលប់ចោលជំពូកនេះ

source: Please enter a category name.
hu: Adja meg a kategória nevét.
km: សូមដាក់ឈ្មោះរបស់ជំពូក

source: A category by that name already exists. Please enter a unique category name.
hu: Ilyen nevű kategória már létezik. Adjon meg egyedi kategória elnevezést.
km: ជំពូកដែលមានឈ្មោះនេះគឺមានរួចហើយ សូមដាក់ឈ្មោះដោយឡែកសំរាប់ជំពូកនេះ

source: You have not edited the category name. Please edit the name or click Cancel to return to the View Categories page.
km: អ្នកមិនអាចកែលើឈ្មោះជំពូក សូមកែឈ្មោះឬចុចបោះបង់ដើម្បីត្រលប់ទៅបើកមើលទំពរ័ជំពូក

source: ActivityId exceed the range, can not add any more.
hu: A tevékenység azonosító meghaladja a tartományt, nem adható hozzá több.
km: លេខកូដរបស់ប្រតិបត្តិការណ៍គឺលើសពីជួ មិនអាចថែមបានទៀតទេ

source: Cancel
hu: Mégsem
km: បោះបង់

source: Click Cancel to return to Admin without submitting information.
hu: Amennyiben az információk mentése nélkül kíván visszatérni az Adminisztrációs felületre, kattintson a Mégsem gombra.
km: ចុចបោះបង់ដើម្បីត្រលប់ទៅរដ្ឋបាលដោយមិនចាំបាច់បញ្ជូនពត៍មាន

source: Then click Submit.
km: រួចចុចបញ្ជូន

source: Define new report category
hu: Új jelentés kategória meghatározása
km: កំនត់ជំពូកនៃរបាយការណ៍ថ្មី

source: Delete
hu: Törlés
km: លប់ចោល

source: Delete Report Category
hu: Jelentés kategória törlése
km: លប់ជំពូករបាយការណ៍

source: Are you sure you want to delete this category.
km: តើអ្នកពិតជាចង់លប់ចោលជំពូកនេះឬ

source: Click Submit to confirm. Click Cancel to return to View Report category without deleting the role.
hu: A megerősítéshez kattintson az Érvényesítés gombra. Amennyiben a szerep törlése nélkül kíván visszatérni a Jelentés kategória megtekintése lapra, kattintson a Mégsem gombra.
km: ចុចបញ្ជូនដើម្បីបញ្ជាក់ ចុចបោះបង់ដើម្បីត្រលប់ទៅបើកមើលជំពូករបាយការណ៍ដោយមិនចាំបាច់លុបចោលតួនាទី

# reportsCategory.detail
source: Category Details
hu: Kategória adatai
km: លំអិតនៃជំពូក

# reportsCategory.details
source: Category Details
hu: Kategória adatai
km: លំអិតនៃជំពូក

source: Edit
hu: Szerkesztés
km: កែ

# reportsCategory.editInformation
source: Edit category information
hu: Kategória információk szerkesztése
km: កែពត៍មានជំពូក

source: Complete the fields below. Then click Preview. Click Cancel to return to category details without submitting information.
hu: Töltse ki az alábbi mezőket, majd kattintson az Előnézet gombra. Amennyiben az információk mentése nélkül kíván visszatérni a Kategória adatai lapra, kattintson a Mégsem gombra.
km: បំពេញប្រលោះខាងក្រោម រួចចុចពិនិត្យមើល ចុចបោះបង់ដើម្បីត្រលប់ទៅលំអិតនៃជំពូក​ដោយមិនចាំបាច់បញ្ជូនពត៍មាន

# reportsCategory.editReportCategoryTipsWithAsterisk
source: Fields marked with an asterisk are required.
hu: A csillaggal jelölt mezők kitöltése kötelező.
km: ប្រឡោះដែលមានសញ្ញាផ្កាយគឺតំរូវអោយបំពេញ

# reportsCategory.editReportInformation
source: Edit category information
hu: Kategória információk szerkesztése
km: កែតំរូវពត៍មានជំពូក

source: Enter category information
hu: Kategória információk rögzítése
km: ដាក់បញ្ចូលពត៍មានជំពូក

source: Category information
hu: Kategória információk
km: ពត៍មានជំពូក

source: Edit / Delete to make changes to a report category or
hu: Szerkesztés/törlés végzése a jelentés kategória módosításához, vagy
km: កែឬលប់ចោលដើម្បីប្តូទៅជាជំពូកនៃរបាយការណ៍ ឬ

source: View report categories
hu: Jelentés kategóriák megtekintése
km: ពិនិត្យមើលជំពូកនៃរបាយការណ៍

source: add a new report category
hu: új jelentés kategória hozzáadása
km: បន្ថែមជំពូកនៃរបាយការណ៍ថ្មីមួយ

# reportsCategory.markedFieldStatement
source: Fields marked with an asterisk are required.
hu: A csillaggal jelölt mezők kitöltése kötelező.
km: ប្រឡោះដែលមានសញ្ញាផ្កាយគឺតំរូវអោយមានពត៍មាន

source: Category Name
hu: Kategória elnevezése
km: ឈ្មោះជំពូក

source: Preview
hu: Előnézet
km: ពិនិត្យមើល

source: Preview the fields below. Then click Submit. Click Cancel to return to Category Details without submitting information.
hu: Tekintse meg az alábbi mezőket, majd kattintson az Érvényesítés gombra. Amennyiben az információk mentése nélkül kíván visszatérni a Kategória adatai lapra, kattintson a Mégsem gombra.
km: ពិនិត្យមើលប្រឡោះខាងក្រោម រួចចុចបញ្ជូន ចុចបោះបង់ដើម្បីត្រលប់ទៅលំអិតនៃជំពូកដោយមិនចាំបាច់បញ្ជូនពត៍មាន

source: Review & submit
hu: Ellenőrzés és érvényesítés
km: ពិនិត្យ និងបញ្ជូន

source: Complete the fields below.
hu: Töltse ki az alábbi mezőket.
km: បំពេញប្រឡោះខាងក្រោម

source: Complete the fields below. Then click Preview. Click Cancel to return to Admin.
hu: Töltse ki az alábbi mezőket, majd kattintson az Előnézet gombra. Az Adminisztrációs felületre való visszatéréshez kattintson a Mégsem gombra.
km: បំពេញប្រឡោះខាងក្រោម រួចចុចបើកមើល ចុចបោះបង់ដើម្បីត្រលប់ទៅរដ្ឋបាល

source: Submit
hu: Érvényesítés
km: បញ្ជូន

source: name
hu: név
km: ឈ្មោះ
