Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/ReportsUIResources.po
Languages: hu, km

source: Sorry, you do not have permissions to perform this activity. Contact your system administrator to grant you required permission and try again.
hu: Ön sajnos nem jogosult e művelet végzésére. A szükséges engedélyért forduljon a rendszergazdához, majd próbálja újra.
km: សូមអភ័យទោស​​​​​​​។លោកអ្នកពុំមានសិទ្ធិគ្រប់គ្រាន់ក្នុងការធ្វើសកម្មភាពនេះទេ។សូមទាក់ទងទៅអ្នកគ្រប់គ្រងប្រព័ន្ធដើម្បីសុំការអនុញ្ញាត្តិហើយសូមព្យាយាមម្តងទៀត

source: Please specify report category.
hu: Adja meg a jelentés kategóriát.
km: សូមបញ្ជាក់ប្រភេទនៃរបាយការណ៍

source: Please choose a Birt report to upload.
hu: Válasszon egy Birt jelentést feltöltésre.

source: ActivityId exceed the range, can not add any more.
hu: A tevékenység azonosító meghaladja a tartományt, nem adható hozzá több.
km: មិនអាចបន្ងែមបានទៀតទេ កូដនៃប្រតិបត្តិការលើសពីតារាង

source: The report ActivityId is NULL, so you can not edit any information of this report.
hu: Ez a jelentés tevékenység azonosító ÉRVÉNYTELEN, így nem szerkesztheti a jelentéssel kapcsolatos információkat.
km: កូដប្រតិបត្តិការណ៍នៃរបាយការណ៍គឺមោឃះ ដូច្នេះអ្នកមិនអាចកែតំរូវពត៍មានណាមួយទេនៃរបាយការណ៍នេះ

source: The report already exists in this category. Please enter unique report info.
hu: Már létezik ilyen jelentés ebben a kategóriában. Adjon meg egyedi jelentés információkat.
km: របាយការណ៍គឺមានរួចហើយនៅក្នុងប្រភេទនេះ សូមដាក់បញ្ចូលនូវពត៍មានដោយឡែកនៃរបាយការណ៍

source: You have not edited the report info. Please edit the report or click Cancel to return to the View reports page.
hu: Nem módosította a jelentés információkat. Módosítsa a jelentést, vagy a Jelentések megtekintése lapra való visszatéréshez kattintson a Mégsem gombra.
km: អ្នកមិនបានកែតំរូវពត៍មានរបាយការណ៍ទេ សូមកែតំរូវរបាយការណ៍ ឬចុចបោះបង់ដើម្បីត្រលប់ទៅបើកមើលទំពរ៍នៃរបាយការណ៍

source: Please choose a status.
hu: Válasszon státuszt.
km: សូមជ្រើសរើសលក្ខ័ណ

source: Please specify report title.
hu: Adja meg a jelentés címét.
km: សូមបញ្ជាក់ចំនងជើងនៃរបាយការណ៍

source: Admin
hu: Adminisztráció
km: រដ្ឋបាល

source: Report Template
hu: Jelentés sablon
km: គំរូនៃរបាយការណ៍

source: Show when Status
hu: Megjelenítés, amikor a státusz
km: បង្ហាញនៅពេលដែលលក្ខ័ណ

source: Account Type
hu: Számla típus
km: ប្រភេទនៃគណនី

source: Active
hu: Aktív
km: សកម្ម

source: Add
hu: Hozzáadás
km: បន្ថែម

source: Add DataSource
hu: Adatforrás hozzáadása
km: បន្ងែមប្រភពនៃទិន្ន័យ

source: Add Parameters
hu: Paraméterek hozzáadása
km: បន្ថែមដែនកំនត់

source: Administrative Document Title
hu: Adminisztratív dokumentum címe
km: ចំនងជើងនៃឯកសាររដ្ឋបាល

source: Administer reports
hu: Jelentések kezelése
km: របាយការណ៍រដ្ឋបាល

source: Administrative document details
hu: Adminisztratív dokumentum adatai
km: លំអិតនៃឯកសាររដ្ឋបាល

source: Administrative Document
hu: Adminisztratív dokumentum
km: ឯកសារដ្ឋបាល

source: Administrative documents
hu: Adminisztratív dokumentumok
km: ឯកសារដ្ឋបាល

source: Cancel
hu: Mégsem
km: បោះបង់

source: Category
hu: Kategória
km: ក្រុម

source: Click on the Edit link to make changes to report's status, category, or report design document
hu: Kattintson a Szerkesztés linkre a jelentés státuszának vagy kategóriájának a módosításához, vagy jelentés dokumentum tervezéséhez
km: ចុចលើពាក្យកែតំរូវដែលភ្ជាប់ដើម្បីធ្វើការប្តូទៅលក្ខ័ណ ប្រភេទ ឬរបៀបនៃការរៀបចំឯកសាររបស់របាយការណ៍

source: Classname
hu: Osztály neve
km: ឈ្មោះថ្នាក់

source: Click Cancel to return to Admin page without submitting information.
hu: Amennyiben az információk mentése nélkül kíván visszatérni az Adminisztrációs felületre, kattintson a Mégsem gombra.
km: ចុចបោះបង់ដើម្បីត្រលប់ទៅទំព័ររដ្ឋបាលដោយមិនចាំបាច់បញ្ជូនពត៍មាន

source: Click Submit if you are satisfied or click Edit to make changes.
hu: Amennyiben elégedett, kattintson az Érvényesítés gombra, módosításhoz a Szerkesztés gombra.
km: ចុចបញ្ជូនប្រសិនបើអ្នកពេញចិត្ត ឬចុចកែប្រែដើម្បីធ្វើការផ្លាស់ប្តូ

source: To install a new BIRT report, click on {0}.
hu: Új BIRT jelentés telepítéséhez kattintson a(z) {0} gombra.
km: ដើម្បីតំឡើងរបាយការណ៍BIRTថ្មីសូមចុចលើ{0}.

source: Data
hu: Adatok
km: ទិន្ន័យ

source: Description
hu: Leírás
km: ការពិពណ៍នា

source: Report details
hu: Jelentés adatai
km: លំអិតនៃរបាយការណ៍

source: Document information
hu: Dokumentum információk
km: ឯកសារពត៍មាន

source: Download
hu: Letöltés
km: យកចេញ

source: Download administrative document
hu: Adminisztratív dokumentum letöltése
km: យកឯកសាររដ្ឋបាលចេញពីក្នុងប្រព័ន្ធ

source: Driver
hu: Meghajtó
km: អ្នកបើកបរ

source: Datasource Name
hu: Adatforrás neve

source: Edit
hu: Szerkesztés
km: កែតំរូវ

source: Edit document information
hu: Dokumentum információk szerkesztése
km: កែពត៍មានរបស់ឯកសារ

# reports.editReportInformation
source: Edit report information
hu: Jelentés információk szerkesztése
km: កែពត៍មានរបាយការណ៍

# reports.editinformation
source: Edit report information
hu: Jelentés információk szerkesztése
km: កែពត៍មានរបាយការណ៍

source: Complete the fields below. Then click Preview. Click Cancel to return to report details without submitting information.
hu: Töltse ki az alábbi mezőket, majd kattintson az Előnézet gombra. Amennyiben az információk mentése nélkül kíván visszatérni a Jelentés adatai lapra, kattintson a Mégsem gombra.
km: បំពេញប្រលោះខាងក្រោម រួចចុចបើកមើល។ចុចបោះបង់ដើម្បីត្រលប់ទៅលំអិតនៃរបាយការណ៍ដោយមិនចាំបាច់បញ្ជូនពត៍មាន

# reports.editreporttipswithasterisk
source: Fields marked with an asterisk are required.
hu: A csillaggal jelölt mezők kitöltése kötelező.
km: ប្រលោះដែលមានសញ្ញាផ្កាយគឺតំរូវអោយមានពត៍មានបំពេញ

source: Enter document information
hu: Dokumentum információk rögzítése
km: ដាក់បញ្ជូលពត៍មានរបស់ឯកសារ

source: Enter report information
hu: Jelentés információk rögzítése
km: ដាក់បញ្ចូលពត៍មាននៃរបាយការណ៍

source: Select one of the following Export Format
hu: Válasszon az alábbi Export formátumok közül
km: ជ្រើសរើសមួយនៃទំរង់ដែលបានដកចេញពីខាងក្រោម

source: Inactive
hu: Inaktív
km: អសកម្ម

source: Report information
hu: Jelentés információk
km: ពត៍មានរបាយការណ៍

source: Welcome to mifos reports area. Click on a report name below to view the report
hu: Üdvözöljük a mifos jelentések felületén. Jelentés megtekintéséhez kattintson a jelentés nevére
km: សូមស្វាគមន៍ការមកពិនិត្យរបាយការណ៍ម៉ាយហ្វូស។ចុចលើឈ្មោះរបាយការណ៍ខាងក្រោមដើម្បីបើកមើលរបាយការណ៍

source: Select Administrative Document
hu: Adminisztrativ dokumentum kiválasztása
km: ជ្រើសរើសឯកសាររដ្ឋបាល

source: Report category
hu: Jelentés kategória
km: ប្រភេទនៃរបាយការណ៍

source: Report Status
hu: Jelentés státusza
km: លក្ខ័ណនៃរបាយការណ៍

source: Select report template
hu: Jelentés sablon választása
km: ជ្រើសរើ់សគំរូនៃរបាយការណ៍

source: Report title
hu: Jelentés címe
km: ចំណងជើងនៃរបាយការណ៍

source: View reports
hu: Jelentések megtekintése
km: បើកមើលរបាយការណ៍

source: View Template
hu: Sablon megtekintése
km: បើកមើ់លទំរង់គំរូ

source: List Datasources
hu: Adatforrások listázása

source: List Parameters
hu: Paraméterek listázása
km: តារាងនៃដែនកំណត់

source: Map Parameter and Report
hu: Térkép paraméter és jelentés
km: ផែនទីនៃដែនកំនត់និងរបាយការណ៍

source: List Reports
hu: Jelentések listázása
km: តារាងនៃរបាយការណ៍

source: Enter Parameters
hu: Paraméterek rögzítése
km: ដាក់បញ្ចូលដែនកំនត់

# reports.markedFieldStatement
source: Fields marked with an asterisk are required.
hu: A csillaggal jelölt mezők kitöltése kötelező.
km: ប្រឡោះដែលមានសញ្ញាផ្កាយគឺតំរូវអោយបំពេញ

source: upload a new report
hu: új jelentés feltöltése
km: ដាក់បញ្ចូលរបាយការណ៍ថ្មីមួយទៅក្នុងប្រព័ន្ធ

source: or
hu: vagy
km: ឬ

source: Parameters
hu: Paraméterek
km: ដែនកំនត់

source: Parameter Name
hu: Paraméter elnevezése
km: ឈ្មោះនៃដែនកំនត់

source: Password
hu: Jelszó
km: ពាក្យសំងាត់

source: Preview
hu: Előnézet
km: ពិនិត្យមើលជាមុន

source: Review the fields below. Then click Submit. Click Cancel to return to report details without submitting information.
hu: Ellenőrizze az alábbi mezőket, majd kattintson az Érvényesítés gombra. Amennyiben az információk mentése nélkül kíván visszatérni a Jelentés adatai lapra, kattintson a Mégsem gombra.
km: បើកមើលប្រឡោះខាងក្រោម។រួចចុចបញ្ជូន។ចុចបោះបង់ដើម្បីត្រលប់ទៅពត៍មានលំអិតនៃរបាយការណ៍ដោយមិនចាំបាច់បញ្ជូនពត៍មានថែម

source: Reports
hu: Jelentések
km: របាយការណ៍

source: Review & submit
hu: Ellenőrzés és érvényesítés
km: ពិនិត្យឡើងវិញ និង​បញ្ជូន

source: To select, click on a report from the list below.
hu: Kiválasztáshoz kattintson egy jelentésre az alábbi listán.
km: ដើម្បីជ្រើសរើស សូមចុចលើរបាយការណ៍មួយពីតារាងខាងក្រោម

source: status
hu: státusz
km: លក្ខ័ណ

source: Submit
hu: Érvényesítés
km: បញ្ជូន

source: Client Summary & History Report
hu: Ügyfél összesítő és -történet jelentés
km: សង្ខេបនៃអតិថិជន​ និងប្រវត្តិនៃរបាយការណ៍

source: Title
hu: Cím
km: ចំនងជើង

source: To edit click on the Edit link, to download click on Download admin document link or to
hu: Szerkesztéshez kattintson a Szerkesztés linkre, letöltéshez az Adminisztratív dokumentum letöltése linkre, vagy
km: ដើម្បីកែតំរូវសូមចុចលើពាក្យកែតំរូវដែលបានភ្ជាប់មកជាមួយ។ដើម្បីយកឯកសារចេញសូមចុចលើ់ពាក្យយកចេញឯកសាររដ្ឋបាលដែលភ្ជាប់ជាមួយឬទៅ

source: Type
hu: Típus
km: ប្រភេទ

source: Upload
hu: Feltöltés
km: ដាក់បញ្ចូល

source: Upload administrative document
hu: Adminisztratív dokumentum feltöltése
km: ដាក់បញ្ចូលឯកសាររដ្ឋបាល

source: Upload report
hu: Jelentés feltöltése
km: ដាក់បញ្ជូលរបាយការណ៍

source: Upload Report
hu: Jelentés feltöltése
km: ដាក់បញ្ជូលរបាយការណ៍

source: Username
hu: Felhasználónév
km: ឈ្មោះអ្នកប្រើប្រាស់

source: View DataSource
hu: Adatforrás megtekintése

source: View Parameter
hu: Paraméter megtekintése
km: បើកមើលដែនកំនត់
