Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/RolesAndPermission.po
Languages: km

source: You do not have permissions to perform this activity. Contact your system administrator to grant you the required permissions and try again.
km: អ្នកពុំមានសិទ្ធិក្នុងការប្រតិបត្តិសកម្មភាពនេះទេ។ ទាក់ទងទៅអ្នកគ្រប់គ្រងប្រពន្ធ័ដើម្បីផ្តល់សិទ្ធិនៅក្នុងប្រព័ន្ធ ហើយសាកល្បងម្តងទៀត

source: The length for {0} should not be greater than {1} characters.
km: ប្រវែងសំរាប់ {0}គួតែធំជាង{១}តួរ

source: The action is not permissible.
km: អំពើនេះគឺមិនត្រូវបានអនុញ្ញាតិទេ

source: Cancel
km: បោះបង់

source: Create
km: បង្កើត

source: Delete
km: លប់ចោល

source: Submit
km: បញ្ជូន

source: Update
km: កែតំរូវ

source: Loading of role details failed due to an unexpected error. Please try again later or contact the system administrator.
km: ការដាកបញ្ចូលតួនាទីលំអិតត្រូវបរាជ័យដោយសាតែកំហុសដោយសាកំហុសជាយថាហេតុ សូមព្យាយាមម្តងទៀតនាពេលក្រោយ ឬទាក់ទងទៅអ្នកគ្រប់គ្រងប្រពន្ធ័

source: Please select at least one of the activities to create a role.
km: សូមជ្រើសរើសនូវសកម្មភាពខាងក្រោមយ៉ាងតិចមួយដើម្បីបង្កើតតួនាទី

source: PPlease select at least one of the activities to update a role.
km: សូមជ្រើសរើសយ៉ាងតិចមួយក្នុងចំនោមសកម្មភាពទាំងនេះដើម្បីកែតំរូវតួនាទី

source: Loading of roles failed due to an unexpected error. Please try again later or contact the system administrator.
km: ការដាក់បញ្ចូលតួនាទីត្រូវបរាជ័យដោយសារកំហុសដោយអចេតនា សូមព្យាយាមម្តងទៀតនាពេលក្រោយ ឬទាក់ទងអ្នកគ្រប់គ្រងប្រពន្ធ័

source: Role creation failed due to an unexpected error. Please try again later or contact the system administrator.
km: ការដាក់បញ្ចូលតួនាទីត្រូវបរាជ័យដោយសារកំហុសដោយអចេតនា សូមព្យាយាមម្តងទៀតនាពេលក្រោយ ឬទាក់ទងអ្នកគ្រប់គ្រងប្រពន្ធ័

source: Role deletion failed due to an unexpected error. Please try again later or contact the system administrator.
km: ការលប់ចោលតួនាទីត្រូវបរាជ័យដោយសាតែកំហុសជាយថាហេតុ សូមព្យាយាមម្តងទៀតនាពេលក្រោយ ឬទាក់ទងទៅអ្នកគ្រប់គ្រងប្រពន្ធ័

source: The specified Role Name already exists in the application. Please specify a different name.
km: ការបញ្ជាក់នាមរបស់តួនាទីគឺមានរួចរាល់ហើយនៅក្នុងប្រពន្ធ័ សូមបញ្ជាក់ដោយនាមផ្សេងទៀត

source: Role updation failed due to an unexpected error. Please try again later or contact the system administrator.
km: ការកែតំរូវតួនាទីត្រុវបរាជ័យដោយសាតែកំហុសជាយថាហេតុ សូមព្យាយាមម្តងទៀតនាពេលក្រោយ ឬទាក់ទងទៅអ្នកគ្រប់គ្រងប្រពន្ធ័

source: Cannot delete the role as it is assigned to one or more personnel.
km: មិនអាចលប់ចោលតួនាទី ដូចដែលបានចាត់តាំងនេះ ទៅម្នាក់ឬក៏ច្រើនជាងម្នាក់ទេ

source: Cannot perform this operation as the role has been deleted. <br>
km: មិនអាចអនុវត្តន៍ប្រតិបត្តិការណ៍ដូចតួនាទីដែលបានលប់ចោលទេ

source: This role does not exist in the application.
km: តួនាទីនេះមិនមានបង្ហាញនៅក្នុងប្រពន្ធ័ទេ

source: Add new role
km: បន្ថែមតួនាទីថ្មី

source: Admin
km: រដ្ឋបាល

source: Delete role
km: លប់ចោលតួនាទី

source: Are you sure you want to delete this role? <br><br>Click Submit to confirm. Click Cancel to return to Roles & Permissions without deleting the role.
km: តើអ្នកពិតជាចង់លប់ចោលតួនាទីនេះឬ?<br><br> ចុចបញ្ជូនដើម្បីបញ្ជាក់ ចុចបោះបង់ដើម្បីត្រលប់ទៅតួនាទី និងសិទ្ធិដោយមិនចាំបាច់លប់ចោលតួនាទី

source: Modify Role
km: កែតំរូវតួនាទី

source: Check the boxes below to allow permissions for the specified role. Click Submit to apply changes. Click Cancel to return to Modify<br> roles & Permissions without saving changes.
km: ពិនិត្យប្រអប់ទាំងឡាយខាងក្រោម ដើម្បៅអនុញ្ញាត្តិសិទ្ធីសំរាប់មុខងារដែលបានបញ្ជាក់។ចុចបញ្ជូនដើម្បីអនុវត្តិការផ្លាស់ប្តូរ។ចុចបោះបង់ដើម្បីត្រលប់ទៅកែតំរូវតួនាទី <br> និងសិទ្ធិដោយមិនចាំបាច់រក្សាទុកកាផ្លាស់ប្តូ

source: new Role
km: តួនាទីថ្មី

source: Roles and permissions
km: តួនាទី និងសិទ្ធិ

source: Role Name:
km: នាមតួនាទី

source: Role name
km: នាមតួនាទី

source: Please do not use ` or ' or " character in this value.
km: សូមកុំប្រើប្រាស់ ឬ ' ឬ " តួអក្សរនៅក្នុងតំលៃនេះ

source: Please specify a Role Name.
km: សូមបញ្ជាក់នូវឈ្មោះរបស់តួនាទី
