Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/SavingsUIResources.po
Languages: km

source: Activity
km: សកម្មភាព

source: Adjustment Notes
km: កំនត់ត្រាដែលបានកែប្រែ

source: Amount
km: ចំនួន

source: Client name
km: ឈ្មោះអតិថិជន

source: Credit
km: បន្ថែម

source: Date
km: ថ្ងៃ

source: Date Posted
km: ថ្ងៃធ្វើប្រតិបត្តិការណ៍

source: Debit
km: ដក

source: Description
km: ការពិពណ៍នា

source: GL Code
km: លេខកូដគណនីសៀវភៅធំ

source: New Status
km: លក្ខ័ណថ្មី

source: Old Status
km: លក្ខ័ណចាស់

source: Posted By
km: ធ្វើប្រតិបត្តិការដោយ

source: Posted by
km: ធ្វើប្រតិបត្តិការដោយ

source: Running Balance
km: សមតុល្យដែលកំពុងតែមានចលនា

source: A new
km: ថ្មីមួយ

source: Account details
km: ពត៍មានលំអិតនៃគណនី

# Savings.ClientName
source: Client name
km: ឈ្មោះអតិថិជន

source: Edit
km: កែប្រែ

source: Edit Account Information
km: កែប្រែពត៍មានគណនី

source: Enter
km: បញ្ជូល

source: Interest
km: កាប្រាក់

source: Preview
km: ពិនិត្យមើលជាមុន

source: Savings
km: សន្សំ

source: Transaction history
km: ប្រវត្តិនៃសកម្មភាពពីមុន

source: account
km: គណនី

source: Account balance
km: សមតុល្យនៃគណនី

source: account details
km: ពត៍មានលំអិតនៃគណនី

source: account details without submitting information.
km: លំអិតនៃគណនីដោយមិនចាំបាច់បញ្ជូនពត៍មាន

source: account information
km: ពត៍មានគណនី

source: Account Owner
km: ម្ចាស់គណនី

source: Add a note
km: បន្ថែមកំនត់ចំនាំថ្មី

# Savings.amount
source: Amount
km: ចំនួន

source: Apply adjustment
km: អនុវត្តិការកែតំរូវ

source: Apply transactions
km: អនុវត្តិប្រតិបត្តិការ

# Savings.btnreturntodetails
source: Return to account details
km: ត្រលប់ទៅពត៍មានលំអិតរបស់គណនី

source: Click Cancel to return to Clients &amp; Accounts without submitting information.
km: ចុចបោះបង់ដើម្បីត្រលប់ទៅអតិថិជន និងគណនីដោយមិនចាំបាច់បញ្ជូនពត៍មាន

# Savings.clickContinue
source: Then click Continue.
km: រូចចុចបន្ត

source: Click Submit if you are satisfied or click Edit to make changes.
km: ចុចបញ្ជូនប្រសិនបើអ្នកពេញចិត្ត​ ឬចុចកែប្រែដើម្បីធ្វើការកែប្រែ

source: If satisfied click Submit
km: ប្រសិនបើពេញចិត្តចុចបញ្ជូន

source: Click Submit if you are satisfied or click '
km: ចុចបញ្ជូនប្រសិនបើអ្នកពេញចិត្ត ឬចុច

source: name
km: ឈ្មោះ

source: Close account
km: បិទគណនី

source: Are you sure you want to adjust the last transaction? Click Submit to confirm. Click Cancel to return to details page without adjusting the transaction.
km: តើអ្នកពិតជាចង់កែប្រែប្រតិបត្តិការចុងក្រោយឬ​?​ ចុចបញ្ជូនដើម្បីបញ្ជាក់។ចុចបោះបង់ដើម្បីត្រលប់ទៅទំពរ័ពត៍មានលំអិតដោយមិនចាំបាច់កែប្រែប្រតិបត្តិកា

source: Date account opened
km: ការបរិច្ឆេទដែលគណនីបានបើក

source: Date of transaction
km: ការបរិច្ឆេទនៃប្រតិបត្តិការ

source: Deposit due details
km: ដាក់ប្រាក់ទៅតាមការលំអិត

# Savings.description
source: Description
km: ការពិពណ៌នា

source: details now
km: លំអិតឥឡូវ

source: account details without closing the account.
km: លំអិតនៃគណនីដោយមិនបាច់បិទគណនី

source: Edit account status
km: កែប្រែលក្ខ័ណគណនី

source: Edit Transaction
km: កែប្រែប្រតិបត្តិការ

source: Enter amount
km: ដាក់បញ្ចូលចំនូន

source: Fields marked with an asterisk are required.
km: ប្រឡោះដែលមានសញ្ណផ្កាយគឺតំរូវអោយមាន

source: for
km: សំរាប់

source: Frequency of
km: ភាពញឹកញាប់នៃ

source: interest
km: កាប្រាក់

# Savings.makeDepositWithdrawal
source: Make deposit/withdrawal
km: ធ្វើកាដាក់ប្រាក់ ឬដកប្រាក់

# Savings.makeDepositWithdrawl
source: Make deposit/withdrawal
km: ធ្វើកាដាក់ប្រាក់ ឬដកប្រាក់

source: Mandatory amount for deposit
km: បញ្ញត្តិនៃចំនួនសំរាប់ដាក់ប្រាក់

source: Max amount per withdrawal
km: ចំនួនអតិបរិមាសំរាប់ការដកប្រាក់ម្តង

source: Min balance required for
km: សមតុល្យអប្ពបរិមាត្រូវាការសំរាប់

source: Missed Deposits
km: ការបង់ដែលបានអាក់ខាន

source: Mode of payment
km: ប្រភេទនៃការចំនាយ

source: Modify last payment
km: កែប្រែកាចំនាយពីមុន

source: More account and transaction details
km: គណនីផ្សេងទៀតនិងប្រតិបត្តិការលំអិត

source: Last transaction can be modified if required. If the adjustment is made, system will make a reverse transaction entry and the account balance will be updated.
km: ប្រតិបត្តិការពីមុនអាចកែប្រែបានប្រសិនបើត្រូវការុ។​ប្រសិនបើការកែតំរូវត្រូវបានធ្វើ ប្រព័ន្ធនឹងធ្វើបញ្ច្រាសប្រតិបត្តិកាដែលបានដាក់ចូល ហើយសមតុល្យគណនីនិងត្រូវបានកែប្រែ

source: Next deposit
km: ការដាក់ប្រាក់បន្ទាប់

source: Non-specified
km: មិនមានកាបញ្ជាក់

source: Notes
km: កំនត់ចំនាំ

source: Open a new
km: បើកថ្មី

source: Past deposit(s) due
km: កាដាក់ប្រាក់ពីមុន​ដែលដល់ពេលកំនត់

source: Payment type
km: ប្រភេទនៃការចំនាយ

source: Performance history
km: ប្រវត្តិនៃកាប្រព្រឹតពីមុន

source: Please Note
km: សូមចំណាំ

source: posting to accounts
km: ប្រតិបត្តិការទៅគណនី

source: product summary
km: សង្ខេបផលិតផល

source: Provide the following withdrawal details to close the account.
km: ផ្តល់នូវពត៍មានលំអិតនៃការដកដូចតទៅនេះសំរាប់បិទគណនី

source: rate
km: អាត្រា

source: rate calculation
km: អាត្រានៃកាគណនា

source: Receipt date
km: កាលបរិច្ឆេទនៃវិកយ្យប័ត្រ

source: Receipt ID
km: លេខកូដនៃវិកយ្យប័ត្រ

source: Recent activity
km: សកម្មភាពថ្មីៗ

source: Recent notes
km: កំនត់ចំនាំថ្មីៗ

source: Recommended amount
km: ចំនួនដែលបានណែនាំ

source: Recommended amount for deposit
km: ចំនួនដែលបានណែនាំសំរាប់បង់ប្រាក់

# Savings.returnToAccountDetails
source: Return to account details
km: ត្រលប់ទៅពត៍មានលំអិតនៃគណនី

source: Review
km: ពិនិត្យមើល​ឡើងវិញ

source: Review &amp; submit
km: ពិនិត្យមើល​ឡើងវិញ​​ និង​បញ្ជូន

source: Review Adjustment
km: ពិនិត្យមើល​ឡើងវិញការកែតំរូវ

source: Review the details below.
km: ពិនិត្យមើល​ឡើងវិញពត៍មានលំអិតខាងក្រោម

source: Review Transaction
km: ពិនិត្យមើល​ឡើងវិញប្រតិបត្តិការខាងក្រោម

source: savings
km: សន្សំ

source: You can enter an account number into the search box to access account details.
km: អ្នកបានដាក់លេខគណនីមួយចូលទៅក្នុងប្រអប់ស្វែងរក ដើម្បីចូលទៅក្នុងពត៍មានលំអិតរបស់គណនី

source: See all notes
km: មើលរាល់កំនត់ត្រាទាំងអស់

source: Select client
km: ជ្រើសរើសអតិថិជន

source: status
km: លក្ខ័ណ

source: Sub total
km: ចំនួនសរុប

source: You have successfully created a new
km: អ្នកបានសំរេចហើយក្នុងការបង្កើតថ្មីមួយ

source: Suggested next steps
km: បានអោយយោបល់ទៅដំនាក់កាលបន្ទាប់

source: ' to make changes.
km: ធ្វើការផ្លាស់ប្តូរ

source: Total amount due
km: ចំនួនសរុបដែលជំពាក់

source: Total deposits
km: ចំនួនដែលបានដាក់សរុប

source: Total interest earned
km: ការប្រាក់សរុបដែលបានទទូល

source: Total withdrawals
km: ប្រាក់ដែលបានដកសរុប

source: Total amount due on
km: ចំនួនសរុបដែលបានជំពាក់សរុប

source: Transactions
km: ប្រតិបត្តិការ

source: Type of deposits
km: ប្រភេទនៃកាដាក់ប្រាក់

source: View all account activity
km: ពិនិត្យមើលរាល់សកម្មភាពនៃគណនី

source: View change log
km: បើកមើលការផ្លាស់ប្តូដែលបានកត់ត្រា

source: View deposit due details
km: បើកមើលប្រាក់ដែលត្រូវបង់ជាលំអិត

source: View status history
km: បើកមើលលក្ខ័នពីមុន

source: View transaction history
km: បើកមើលប្រេវត្តិប្រតិបត្តិការពីមុន

source: Waive
km: លើកលែង

source: Type
km: ប្រភេទ

source: User
km: អ្នកប្រើប្រាស់

source: You do not have permissions to perform this activity. Contact your system administrator to grant you the required permissions and try again.
km: អ្នកមិនមានសិទ្ធិគ្រប់គ្រាន់ក្នុងកាអនុវត្តិសកម្មភាពនេះទេ។​ទាក់ទងអ្នកគ្រប់គ្រងប្រព័ន្ធដើម្បីបើកសិទ្ធិដែលចាំបាច់សំរាប់ប្រតិបត្តិការនេះ​ ហើយព្យាយាមម្តងទៀត

source: Please select all the items in the checklist and click submit.
km: សូមជ្រើសរើសរាល់ប្រភេទនៅក្នុងតារាង រួចចុចបញ្ជូន

source: Unknown exception occurred during state initialization.
km: ការលើកលែងដោយមិនបានដឺងមុនបានកើតឡើងក្នុងវគ្គបង្កើត

source: The action is not permissible.
km: សកម្មភាពនេះគឺពុំត្រូវបានអនុញ្ញាត្តិ

source: Unknown exception occurred in the application. Please try again later or contact the system administrator.
km: ការលើកលែងដោយមិនបានដឺងមុនបានកើតឡើងក្នុងប្រព័ន្ធ។សូមព្យាយាមម្តងទៀតនាពេលក្រោយ​ ឬ​ទាក់ទងអ្នកគ្រប់គ្រងប្រព័ន្ធ

source: Create failed. Please try again later or contact the system administrator.
km: កាបង្កើតគឺពុំបានសំរេច។សូមព្យាយាមម្តងទៀតនាពេលក្រោយ​ ឬទាក់ទងទៅអ្នកគ្រប់គ្រងប្រព័ន្ធ

source: The length of {0} is greater than the allowable size.
km: ប្រវែងនៃ{0}គឺធំជាងទំហំដែលបានអនុញ្ញាត្តិ

source: Please specify {0}. Use numbers only.
km: សូមបញ្ជាក់{0}ដោយប្រើប្រាស់តែតូរលេខប៉ុណ្ណោះ

source: Withdrawal can not be done. Specified amount is greater than the withdrawal limit.
km: ការដកប្រាក់មិនបានសំរេចទេ។​ចំនួនដែលបញ្ជាក់គឺធំជាងកំរិតនៃការដកប្រាក់

source: {0} can not be a future date.
km: {0}មិនអាចជាកាលបរិច្ជេទក្នុងពេលអនាគត

source: Withdrawal can not be done. There is insufficient balance in the account.
km: ការដកប្រាក់គឺមិនបានសំរេចទេ។មានសមតុល្យមិនគ្រប់គ្រាន់នៅក្នុងគណនី

source: Please specify Correct Deposit Amount.
km: សូមបញ្ញាក់ចំនួនដាក់ប្រាក់ដែលត្រឺមត្រូវ

source: Account can not be closed. Incorrect interest amount is passed.
km: គណនីមិនអាចបិទបានទេ។ចំនូនការប្រាក់មិនត្រឹមត្រូវបានដាក់ចូល

source: Specified user does not exist.
km: អ្នកប្រើប្រាស់ដែលបានបញ្ជាក់គឺមិនត្រឹមត្រូវ

source: Date of transaction is invalid. It can not be prior to the last meeting date of the customer or prior to activation date of the savings account.
km: កាលបរិច្ឆេទនៃប្រតិបត្តិការគឺមិនត្រឺមត្រូវ។វាមិនអាចជាថ្ងៃមុនដែលមានកាប្រជុំរបស់អតិថិជន ឬមុនថ្ងៃដែលគណនីសន្សំចាប់ផ្តើមមានសកម្មភាព

source: {0} was invalid. Please enter a valid date.
km: {0}គឺមិនត្រឺមត្រូវ សូមដាក់កាលបរិច្ឆេទដែលមានសុពលភាព

source: This adjustment is not possible. Last payment record should exist and it must indicate either a deposit or a withdrawal.
km: កាកែតំរូវនេះគឺមិនអាចធ្វើបានទេ។​កំនត់ត្រានៃការបង់លុយចុងក្រោយគួតែមាន ហើយត្រូវតែបញ្ជាក់ជាការដាក់ប្រាក់ ឬដកប្រាក់

source: Please specify {0}.
km: សូមបញ្ជាក់{0}.

source: Please select the {0}.
km: សូមជ្រើសរើស{0}.

source: The length of {0} cannot be greater than {1} character(s).
km: ប្រវែងនៃ{0}គឺមិនអាចធំជាង{១}តួរ

source: The length of Notes cannot be greater than {0} character(s).
km: ប្រវែងនៃ{0}គឺមិនអាចធំជាង{0}តួរ

source: Update failed. Please try again later or contact the system administrator.
km: ការកែប្រែពត៍មានអោយទាន់ហេតុការគឺមិនបានសំរេចុ។​សូមព្យាយាមម្តងទៀតនាពេលក្រោយឬទាក់ទងអ្នកគ្រប់គ្រងប្រព័ន្ធ

source: The amount cannot be adjusted. Either there is insufficient balance in the account, or amount is not modified, or is greater than the withdrawal limit.
km: ចំនួនគឺមិនអាចធ្វើកាកែប្រែបានទេ​ ដោយសាសមតុល្យមិនគ្រប់គ្រាន់នៅក្នុងគណនី ឬ ចំនួនមិនបានកែប្រែ ឬ ធំជាងកំរិតនៃកាដកប្រាក់

source: Cancel
km: បោះបង់

source: details without submitting information.
km: ពត៍មានលំអិតដោយមិនចាំបាច់ដាក់បញ្ជូនពត៍មាន

# savings.ClickContinue
source: Then click Continue.
km: រួចចុចបន្ត

source: Then click Submit.
km: រួចចុចបញ្ជូន

source: Confirm status change
km: បញ្ជាក់លក្ខ័នដែលបានប្រែ

source: Last
km: ចុងក្រោយ

source: New status
km: លក្ខ័ណថ្មី

source: No CheckList Available
km: គ្មានតារាងត្រួតពិនិត្យទេ

source: No Flags Available
km: គ្មានសញ្ញាសំគាល់ទេ

source: Old status
km: លក្ខ័ណចាស់

source: , select an explanation from the dropdown list below.
km: ជ្រើសរើសការពន្យល់ពីប្រអប់ដែលមានខាងក្រោម

source: Select from the status options below.
km: ជ្រើសរើសជំរើសនៃលក្ខ័ណខាងក្រោម

source: Submit
km: បញ្ជូន

source: Correct
km: ត្រឹមត្រូវ

source: Current status
km: លក្ខ័ណបច្ចុប្បន្ន

source: made
km: បានធ្វើ
