Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/SurveysUIResources.po
Languages: hu, km

source: Active
hu: Aktív
km: សកម្ម

source: Add
hu: Hozzáadás
km: បន្ថែម

source: Add Question
hu: Kérdés hozzáadása
km: បន្ថែមសំនួរ

# Surveys.AddQuestions
source: Add Questions
hu: Kérdések hozzáadása
km: បន្ថែមសំនួរ

source: Answer
hu: Válasz
km: ចំលើយ

source: Answer choice
hu: Válasz lehetőség
km: ជំរើសនៃចំលើយ

source: Answer type
hu: Válasz típus
km: ប្រភេទនៃចំលើយ

source: Survey applies to
hu: A felmérés vonatkozik:
km: ការស្ទង់មតិគឺអនុវត្តិទៅលើ

# Surveys.Centerlabel
source: Center
hu: Központ
km: មជ្ឈមណ្ឌល

source: Choice
hu: Választási lehetőség
km: ជំរើស

source: Choices
hu: Választási lehetőségek
km: ជំរើស

# Surveys.Clientlabel
source: Client
hu: Ügyfél
km: អតិថិជន

source: Create new survey instance
hu: Új felmérés létrehozása

# Surveys.Customers
source: Customers
hu: Ügyfelek
km: អតិថិជន

source: Customers and loans
hu: Ügyfelek és hitelek
km: អតិថិជន និងកំចី

source: Date
hu: Dátum
km: ថ្ងៃ

# Surveys.Delete
source: Delete
hu: Törlés
km: លប់ចោល

source: Details
hu: Adatok
km: លំអិត

source: Complete the fields below. Then click Submit. Click Cancel to return to View question page without submitting information.
hu: Töltse ki az alábbi mezőket, majd kattintson az Érvényesítés gombra. Amennyiben az információk mentése nélkül kíván visszatérni a Kérdések megtekintése laphoz, kattintson a Mégsem gombra.
km: បំពេញប្រលោះខាងក្រោម រួចចុចបញ្ជូន ចុចបោះបង់ដើម្បីត្រលប់ទៅបើកមើលទំព័រសំនួរដោយមិនចាំបាច់បញ្ជូនពត៍មាន

source: Edit Question
hu: Kérdés szerkesztése
km: កែតំរូវសំនួរ

source: Edit Question Information
hu: Kérdés információk szerkesztése
km: កែតំរូវពត៍មានសំនួ

source: Edit Survey
hu: Felmérés szerkesztése
km: កែតំរូវការធ្វើស្ថិតិ

source: Free text
hu: Kötetlen szöveg
km: អត្ថបទសេរី

# Surveys.Grouplabel
source: Group
hu: Csoport
km: ក្រុម

source: Inactive
hu: Inaktív
km: អកម្ម

# Surveys.Loanlabel
source: Loan account
hu: Hitelszámla
km: ចំនួនកំចី

source: Loans
hu: Hitelek
km: កំចី

source: Mandatory
hu: Kötelező
km: បទបញ្ញត្តិ

source: Multi Select
hu: Többválasztós
km: ពហុនៃជំរើស

source: No
hu: Nem
km: ទេ

source: Number
hu: Szám
km: ចំនួន

source: Questions {0}-{1} of {2}
hu: Kérdések {0}-{1} {2}ből
km: សំនួរ{0}-{១} នៃ {២}

source: preview edit question
hu: kérdés szerkesztésének az előnézete
km: បើកមើលសំនួរដែលបានកែរ

source: Printer version
hu: Nyomtatható verzió
km: ស៊េរីនៃម៉ាស៊ីនបោះពុម្ព

source: Question
hu: Kérdés
km: សំនួរ

source: Question Name
hu: Kérdés megnevezése
km: ឈ្មោះសំនួរ

source: Questions
hu: Kérdések
km: សំនួរ

source: Question title
hu: Kérdés címe
km: ចំនងជើងនៃសំនួរ

source: Remove
hu: Eltávolítás
km: ដកចេញ

# Surveys.Savingslabel
source: Savings account
hu: Takarékszámla
km: គណនីសន្សំ

source: Single select
hu: Egyválasztásos
km: ជំរើសតែមួយ

source: Status
hu: Státusz
km: លក្ខ័ណ

source: Surveys
hu: Felmérések
km: ការស្ទង់ស្ថិតិ

source: Yes
hu: Igen
km: បាទ ចាស

source: Accounts
hu: Számlák
km: ចំនួន

# Surveys.addquestions
source: Add Questions
hu: Kérdések hozzáadása
km: បន្ថែមសំនួរ

source: All
hu: Összes
km: ទាំងអស់

source: and
hu: és
km: និង

source: who survey applies to
hu: akire a felmérés vonatkozik
km: អ្នកដែលបានស្រង់ស្ថិតិគឺអនុវត្តនិ៍ទៅ

source: Attach survey
hu: Felmérés csatolása
km: ភ្ជាប់និងការស្ទង់ស្ថិតិ

source: Attach a survey
hu: Felmérés csatolása
km: ភ្ជាប់និងការស្ទង់ស្ថិតិ

source: Between
hu: Között
km: រវាង

source: Customers and accounts
hu: Ügyfelek és számlák
km: អតិថិជននិងគណនី

source: Back to details page
hu: Vissza az adatok lapra
km: ត្រលប់ទៅទំពរ័ពត៍មានលំអិត

source: Cancel
hu: Mégsem
km: បោះបង់

source: Clear All
hu: Mindent eltávolít
km: លប់ចោលទាំងអស់

source: Continue
hu: Folytatás
km: បន្ត

# Surveys.button.delete
source: Delete
hu: Törlés
km: លប់ចោល

source: Edit
hu: Szerkesztés
km: កែតំរូវ

source: Edit survey information
hu: Felmérés információk szerkesztése
km: កែតំរូវពត៍មាន

source: Preview
hu: Előnézet
km: ពិនិត្យមើលជាមុន

source: Print
hu: Nyomtatás
km: បោះពុម្ព

source: Submit
hu: Érvényesítés
km: បញ្ជូន

# Surveys.center
source: Center
hu: Központ
km: មជ្ឈមណ្ឌល

source: Centers
hu: Központok
km: មជ្ឈមណ្ឌល

source: Select a survey from the list below. Then click Continue. Click Cancel to return to client details without submitting information
hu: Válasszon egy felmérést az alábbi listáról, majd kattintson a Folytatás gombra. Amennyiben az információk mentése nélkül kíván visszatérni az Ügyfél adatai laphoz, kattintson a Mégsem gombra.
km: ជ្រើសរើសការស្រង់មតិមួយពីក្នុងតារាងខាងក្រោម រួចចុចបន្ត។ចុចបោះបង់ដើម្បីត្រលប់ទៅពត៍មានលំអិតរបស់អតិថិជន​ដោមិនចាំបាច់បញ្ជូនពត៍មាន

source: Choose loan officer
hu: Reménygazda választása
km: ជ្រើសរើសមន្ត្រីឥណទាន

# Surveys.client
source: Client
hu: Ügyfél
km: អតិថិជន

source: Clients
hu: Ügyfelek
km: អតិថិជន

source: Complete the fields below. To add questions click Add Questions. Click Cancel to return to Admin without submitting information.
hu: Töltse ki az alábbi mezőket. Kérdés hozzáadásához kattintson a Kérdések hozzáadása gombra. Amennyiben az információk mentése nélkül kíván visszatérni az Adminisztrációs felületre, kattintson a Mégsem gombra.
km: បំពេញប្រឡោះខាងក្រោម។ ដើម្បីបន្ថែមសំនួរសូមចុចលើពាក្យបន្ថែម។ចុចលើពាក្យបោះបង់ដើម្បីត្រលប់ទៅផ្នែករដ្ឋបាលដោយមិនចាំបាច់បញ្ជូនពត៍មាន

source: You have successfully defined a new survey
hu: Az új felmérés meghatározása sikeresen megtörtént
km: អ្នកបានសំរេចហើយក្នុងការបង្កើតការស្ទង់ស្ថិតិ

source: Please note that surveys cannot be edited once created.
hu: A már létrehozott felmérés többé nem módosítható.
km: សូមចំណាំថាកាស្រង់មតិគឺមិនអាចកែតំរូវបានទេបន្ទាប់ពីបង្កើតហើយ

# Surveys.customers_type
source: Customers
hu: Ügyfelek
km: អតិថិជន

source: Define new survey
hu: Új felmérés meghatározása
km: កំនត់ការស្រង់មតិថ្មី

source: define a new survey
hu: új felmérés meghatározása
km: កំនត់ការស្រង់មតិថ្មី

source: Edit survey
hu: Felmérés szerkesztése
km: កែតំរូវការស្រង់មតិ

source: Enter survey information
hu: Felmérés információk rögzítése
km: ដាក់បញ្ចូលពត៍មាននៃការស្រង់មតិ

source: Entered into system by
hu: A rendszerben rögzítette:
km: ដាក់បញ្ជូលទៅក្នុងប្រព័ន្ធដោយ

source: Enter survey instance information
hu: Felmérés információk rögzítése

# Surveys.group
source: Group
hu: Csoport
km: ក្រុម

source: Groups
hu: Csoportok
km: ក្រុម

source: Date of survey
hu: Felmérés dátuma
km: កាលបរិច្ឆេទនៃការស្រង់មតិ

source: Enter survey data
hu: Felmérés adatainak rögzítése
km: ដាក់បញ្ចូលទិន្ន័យនៃការស្រង់មតិ

source: Enter survey data and click Preview. Click Clear All to clear selections. Click Cancel to return to client details without submitting information.
hu: Adja meg a felmérés adatait, majd kattintson az Előnézet gombra. A kijelölések törléséhez kattintson a Mindent eltávolít gombra. Amennyiben az információk mentése nélkül kíván visszatérni az Ügyfél adatai laphoz, kattintson a Mégsem gombra.
km: ដាក់បញ្ចូលទិន្ន័យនៃការស្រង់មតិរួចចុចពិនិត្យមើលជាមុន។ចុចលប់ចោលទាំងអស់ដើម្បីលប់ចោលអ្វីៗដែលបានជ្រើសរើស។ចុចបោះបង់ដើម្បីត្រលប់ទៅពត៍មានលំអិតនៃអតិថិជនដោយមិនចាំបាច់ដាក់បញ្ជូនពត៍មាន

source: Surveyed by
hu: Felmérést végezte:
km: ស្រង់ស្ថិតិដោយ

source: System ID
hu: Rendszer azonosító
km: កូដនៃប្រព័ន្ធ

source: Survey instance information
hu: Felmérés információk

source: Admin
hu: Adminisztráció
km: រដ្ឋបាល

# Surveys.loan
source: Loan account
hu: Hitelszámla
km: គណនីកំចី

source: Loan accounts
hu: Hitelszámlák
km: គណនីកំចី

source: Click on a survey below to view details and make changes or
hu: Kattintson egy alábbi felmérésre az adatok megtekintéséhez és módosítások végzéséhez, vagy
km: ចុចលើការស្រង់ស្ថិតិខាងក្រោមដើម្បីបើកមើលពត៍មានលំអិតខាងក្រោម ហើយធ្វើការផ្លាស់ប្តូឬ

source: Manage questions
hu: Kérdések kezelése
km: គ្រប់គ្រងសំនួរ

source: survey name
hu: felmérés megnevezése
km: ឈ្មោះនៃការស្រង់ស្តិតិ

source: You just added
hu: Sikeresen hozzáadott
km: អ្នកទើបតែបន្ថែម

source: new questions.
hu: új kérdéseket.
km: សំនួរថ្មី

source: No questions added to this survey yet
hu: A felméréshez nem került még kérdés hozzáadásra
km: គ្មានសំនួរថ្មីដែលបានថែមទៅលើការស្រង់ស្ថិតិនេះនៅឡើយទេ

source: No surveys of that type have been created
hu: Ilyen típusú felmérés nem került létrehozásra
km: គ្មានការបង្កើតប្រភេទនៃការស្រង់ស្ថិតិបែបនេះទេ

source: Not applicable
hu: Nem alkalmazható
km: មិនត្រឺមត្រូវ

source: Loan officer
hu: Reménygazda
km: មន្ត្រីឥណទាន

source: Preview survey data
hu: Felmérési adatok előnézete
km: ពិនិត្យមើលទិន្ន័យនៃការស្រង់ស្ថិតិ

source: Indicates that you can select more than one option
hu: Azt jelzi, hogy egynél több opció is választható
km: បង្ហាញថាអ្នកអាចជ្រើសរើសជំរើសច្រើនជាងមួយ

source: Indicates that you can select only one option
hu: Azt jelzi, hogy csak egy opció választható
km: បង្ហាញថាអ្នកអាចជ្រើសរើសជំរើសតែមួយ

source: remove
hu: eltávolítás
km: យកចេញ

source: Review & submit
hu: Ellenőrzés és érvényesítés
km: ពិនិត្យមើលនិង​បញ្ជូន

source: Review the information below. Click Submit if you are satisfied or click Edit to make changes. Click Cancel to return to Admin page without submitting information.
hu: Ellenőrizze az alábbi információkat. Amennyiben elégedett, kattintson az Érvényesítés gombra, módosításhoz a Szerkesztés gombra. Amennyiben az információk mentése nélkül kíván visszatérni az Adminisztrációs felületre, kattintson a Mégsem gombra.
km: ពិនិត្យមើលពត៍មានខាងក្រោម ចុចបញ្ជូនប្រសិនបើអ្នកពេញចិត្ត ឬចុចកែប្រែដើម្បីធ្វើកាផ្លាស់ប្តូ។ចុចបោះបង់ដើម្បីត្រលប់ទៅទំព័ររដ្ថបាលដោយមិនចាំបាច់បញ្ជូនពត៍មាន

# Surveys.savings
source: Savings account
hu: Takarékszámla
km: គណនីសន្សំ

source: Savings accounts
hu: Takarékszámlák
km: គណនីសន្សំ

source: Select questions
hu: Kérdések kiválasztása
km: ជ្រើសរើសសំនួរ

source: Survey information
hu: Felmérés információk
km: ពត៍មាននៃការស្រង់ស្ថិតិ

source: Survey details
hu: Felmérés adatai
km: លំអិតនៃការស្រង់ស្ថិតិ

source: Survey name
hu: Felmérés megnevezése
km: ឈ្មោះនៃការស្រង់ស្ថិតិ

source: View all surveys
hu: Összes felmérés megtekintése
km: ពិនិត្យមើលរាល់ការស្រង់ស្ថិតិទាំងអស់

source: View Questions
hu: Kérdések megtekintése
km: បើកមើលសំនួរ

source: View survey details now
hu: A felmérés adatainak megtekintése most
km: បើកមើលលំអិតនៃការស្រង់ស្ថិតិនាពេលនេះ

source: View surveys
hu: Felmérések megtekintése
km: បើកមើលការស្រង់ស្ថិតិ

# errors.BaseValidator.missing
source: Please specify {0}
hu: Adja meg a(z) {0}t
km: សូមបញ្ជាក់{0}

source: Invalid Date
hu: Érvénytelen dátum
km: អសុពលភាពនៃកាលបរិច្ឆេទ

source: Specify a valid officer username or ID
hu: Érvényes munkatárs felhasználónevet vagy azonosítót adjon meg
km: បញ្ជាក់ឈ្មោះនៃមន្តី្រឬលេខកូដនៃអ្នកប្រើប្រាស់

# errors.EnumValidator.INVALID_ENUM
source: Please choose a valid '{0}' value
hu: Érvényes '{0}' értéket válasszon
km: សូមជ្រើសរើសតំលៃ'{0}'ដែលមានសុពលភាព

# errors.EnumValidator.invalidenum
source: Please choose a valid '{0}' value
hu: Érvényes '{0}' értéket válasszon
km: សូមជ្រើសរើសតំលៃ'{0}'ដែលមានសុពលភាព

source: Your survey name was too long
hu: A felmérés megnevezése túl hosszú volt
km: ឈ្មោះនៃការស្រង់ស្ថិតិគឺវែងជ្រុល

source: Please fill out all mandatory fields
hu: Töltse ki az összes kötelező mezőt
km: សូមបំពេញរាល់ប្រឡោះនៃបញ្ញត្តិ

# errors.NotNullEmptyValidator.MISSING_FIELD
source: Please specify {0}
hu: Adja meg a(z) {0}t
km: សូមបញ្ជាក់{0}

source: The date surveyed you entered was invalid.
hu: A megadott felmérési dátum érvénytelen volt.
km: កាលបរិច្ឆេទនៃការស្រង់ស្ថិតិដែលអ្នកបានដាក់ចូលគឺមិនត្រឺមត្រូវ

source: The name of the officer that conducted the survey was invalid.
hu: A felmérést végző munkatárs neve érvénytelen volt.
km: ឈ្មោះនៃមន្ង្រីដែលអនុវត្តិការស្រង់ស្ថិតិគឺមិនត្រឺមត្រូវ

source: The name specified already exists.
hu: A megadott név már létezik.
km: ឈ្មោះដែលបានបញ្ជាក់គឺមិនត្រឺមត្រូវ

source: {0} cannot be edited
hu: A(z) {0} nem szerkeszthető
km: {0}មិនអាចកែតំរូវ

source: Please specify at least 2 choices for this type of answer.
hu: Ennél a választípusnál legalább két lehetőséget adjon meg.
km: សូមបញ្ជាក់យ៉ាងតិច២ជំរើសសំរាប់ប្រភេទនៃចំលើយ
