Repository: mifos/head
Catalog: application/src/main/resources/org/mifos/config/localizedResources/*/ViewOrganizationSettingsUIResources.po
Languages: hu, km

source: Accounting rules
hu: Számviteli szabályok
km: និតិវិធីនៃប្រព័ន្ធគណនេយ្យ

source: Allow calendar definition for next year
hu: Naptár meghatározásának engedélyezése a következő évre
km: អនុញ្ញាត្តិអោយមាននិយមន័យសំរាប់ប្រតិទិនសំរាប់ឆ្នាំបន្ទាប់

source: Back dated transactions allowed
hu: Tranzakciók visszadátumozása megengedett
km: ប្រតិបត្តិការបកក្រោយគឺត្រូវបានអនុញ្ញាត្តិ

source: Center hierarchy exists
hu: Központ hierarchia létezik
km: ឋានានុក្រម្យនៃមជ្ឈមណ្ឌលត្រូវបានអនុញ្ញាត្តិ

source: Client pending approval state enabled
hu: Jóváhagyásra váró ügyfél státusz engedélyezése
km: លក្ខ័នអនុញ្ញាត្តិរបស់អតិថិជនត្រូវបានខកខានក្នុងការសំរេច

source: Client rules
hu: Ügyfél szabályok
km: និតិវិធីសំរាប់អតិថិជន

source: Client can exist outside group
hu: Ügyfél csoporton kívül is létezhet
km: អតិថិជនអាចលេចឡើងក្រៅក្រុម

source: Number of days in advance the collection sheet should be generated
hu: Hány nappal előre kell a beszedési lapot generálni?
km: ចំនូនថ្ងៃនៅក្នុងទំព័រប្រមូលមុនគួតែត្រូវបានបង្កើត

source: Country
hu: Ország
km: ប្រទេស

source: Currency
hu: Devizanem
km: រូបិយប័ណ្ណ

source: days before end of current year
hu: nappal a folyó év vége előtt
km: ថ្ងៃមុនពេលបញ្ចប់នៃឆ្នាំបច្ចុប្បន្ន

source: Number of digits after decimal
hu: Tizedeselválasztó után álló számjegyek száma
km: ចំនូននៃតួរលេខបន្ទាប់ពីសញ្ញាក្បៀស

source: Number of digits before decimal
hu: Tizedeselválasztó előtt álló számjegyek száma
km: ចំនូននៃតួរលេខបន្ទាប់ពីសញ្ញាក្បៀស

source: Fiscal year
hu: Üzleti év

source: Group pending approval state enabled
hu: Jóváhagyásra váró csoport státusz engedélyezése
km: ការអាក់ខានក្នុងការសំរេចសំរាប់ក្រុមដូច្នេះលក្ខ័ណគឺនៅបើកអោយកែប្រែ

source: Meeting in case of a holiday
hu: Találkozó munkaszüneti nap esetén
km: អង្គប្រជុំក្នុងករុណីថ្ងៃឈប់សំរាក

source: Number of digits after decimal for interest
hu: Tizedeselválasztó után álló számjegyek száma kamat esetén
km: ចំនួនតូរលេខបន្ទាប់ពីសញ្ញាក្បៀសសំរាប់កាប្រាក់

source: Number of digits before decimal for interest
hu: Tizedeselválasztó előtt álló számjegyek száma kamat esetén
km: ចំនួនតូរលេខមុនសញ្ញាក្បៀសសំរាប់កាប្រាក់

source: Number of interest days
hu: Kamatszámítási napok
km: ចំនួនថ្ងៃដែលគិតកាប្រាក់

source: Currency Rounding Mode
hu: Devizanem kerekítési mód
km: វិធីនៃការតំឡើងរូបិយប័ណ្ណ

source: Initial Rounding Mode
hu: Kezdeti kerekítési mód

source: Final Rounding Mode
hu: Végső kerekítési mód

source: Final Round Off Multiple
hu: Többszörös kezdeti kerekítése

source: Initial Round Off Multiple
hu: Többszörös végső kerekítése

source: Admin
hu: Adminisztráció
km: រដ្ឋបាល

source: Language
hu: Nyelv
km: ភាសា

source: Loan disbursed to loan officer state enabled
hu: Reménygazdának folyósított hitel státusz engedélyezése

source: Loan pending approval state enabled
hu: Jóváhagyásra váró hitel státusz engedélyezése
km: លក្ខ័ណដែលអាចកែប្រែបានរបស់កំចីគឺនៅមិនទាន់សំរេចនៅឡើយ

source: Groups allowed to apply for loans
hu: Csoport hiteligénylés engedélyezett
km: ក្រុមដែលអាចអនុញ្ញាត្តិអោយដាក់ពាក្យខ្ចីលុយ

source: Locale
hu: Helyszín
km: ក្នុងស្រុក

source: Maximum Interest
hu: Maximális kamat
km: អាត្រាកាប្រាក់អតិបរិមា

source: Minimum Interest
hu: Minimális kamat
km: អាត្រាកាប្រាក់អប្បបរិមា

source: minutes
hu: perc
km: កំនត់ហេតុនៃអង្គប្រជុំ

source: Miscellaneous
hu: Egyéb
km: ផ្សេងៗ

source: Name sequence
hu: Név sorrend

source: Off days
hu: Munkaszüneti napok
km: ថ្ចៃសំរាក

source: optional state
hu: opcionális státusz
km: ជំរើសនៃលក្ខ័ណ

source: Organizational Settings
hu: Szervezeti beállítások
km: ការបង្កើតអង្គភាព

source: Process flow
hu: Folyamat
km: លំដាប់លំដោយនៃប្រតិបត្តិការ

source: Savings pending approval state enabled
hu: Jóváhagyásra váró megtakarítás státusz engedélyezése
km: កាសន្សំបានខកខានក្នុងកាសំរេច លក្ខ័ណគឺនៅអាចកែប្រែបាន

source: Session timeout
hu: Engedélyezett idő lejárt
km: វគ្គបានហួសកំនត់

source: Start of Week
hu: Hét kezdete
km: ការចាប់ផ្តើមនៃអាទិត្យ

source: Week days
hu: Hétköznapok
km: ថ្ងៃធ្វើការក្នុងសប្តាហ៍

source: Working days
hu: Munkanapok
km: ថ្ងៃធ្វើការ
