#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:50 CDT 2008
error.activity.not.allowed=Vous n'avez pas des permissions d'ex\u00E9cuter cette activit\u00E9. Contacter votre administrateur syst\u00E8me pour t'accorder les permissions requises et essayer encore. 
errors.Meeting.invalidDayNumber=Veuiller indiquer le nombre de jour valide dans un rang de 1 \u00E0 31.
errors.Meeting.invalidMeetingPlace=Veuiller indiquer l'endroit de la r\u00E9union.
errors.Meeting.invalidRecurAfter=Veuiller indiquer un mod\u00E8le de r\u00E9ccurence valide.
errors.Meeting.invalidRecurrenceType=Veuiller indiquer une valeur pour la fr\u00E9quence de r\u00E9union.
errors.Meeting.specifyDayNumAndRecurAfter=Veuiller s'assurer que le jour et le mois sont indiqu\u00E9s.
errors.Meeting.specifyMonthlyMeetingOnWeekDay=Veuillez s'assurer que tous d\u00E9tails de r\u00E9p\u00E9tition du mois sont indiqu\u00E9s.
errors.Meeting.specifyWeekDayAndRecurAfter=Veuiller s'assurer que le mod\u00E8le de r\u00E9ccurence a la semaine et le jour sont indiqu\u00E9s.
errors.prefix=<li>
errors.suffix=</li>
meeting.button.create=Cr\u00E9er
meeting.button.save=Enregistrer
meeting.daySchedule=Se reproduit le jour {0} de chaque {1} mois
meeting.daySchedule.change=(Les r\u00E9unions auront chang\u00E9 \u00E0 se reproduire le jour {0} de chaque {1} mois jusqu'\u00E0 la prochaine ex\u00E9cution du script de mise)
meeting.error.creationFailed=Une exception inattendue s'est produite au moment de la cr\u00E9ation de la r\u00E9union. Veuiller essayer encore plus tard ou contacter l'administrateur syst\u00E8me.
meeting.error.invalidMomthDay=Veuiller indiquer une valeur entre 1 et 31 pour le jour du mois.
meeting.error.invalidRecurAfter=Veuiller indiquer une valeur valide pour le mod\u00E8le de r\u00E9ccurence.
meeting.error.loadFailed=Cette application ne peut pas Ajouter les d\u00E9tails de la r\u00E9union. Veuiller essayer encore plus tard ou contacter l'administrateur syst\u00E8me.
meeting.error.updateFailed=Une exception inattendue s'est produite au moment de la mise \u00E0 jour de la r\u00E9union. Veuiller essayer encore plus tard ou contacter l'administrateur syst\u00E8me.
meeting.labelCreateInstruction=Les champs marqu\u00E9s par un ast\u00E9risque sont exig\u00E9s.
meeting.labelDay=Jour
meeting.labelDays=jour(s)
meeting.labelMeetingSchedule=Programme de la r\u00E9union 
meeting.labelMeetingScheduleFor=Programme de la r\u00E9union pour
meeting.labelMonths=mois
meeting.labelOfEvery=du chaque
meeting.labelPlaceOfMeeting=Endroit de la r\u00E9union\:
meeting.labelRecurDays=Si quotidien, indiquer la r\u00E9p\u00E9tition \:
meeting.labelRecurEvery=Se reproduit chaque
meeting.labelRecurMonths=Si mensuel, s\u00E9lectionner le suivan\:
meeting.labelRecurWeeks=Si hebdomadaire, indiquer le suivant\:
meeting.labelRepaymentDay=Jour de remboursement\:  
meeting.labelThe=Le
meeting.labelWeeks=Jour
meeting.labelmeetingschedule&groupMembership=Programme de r\u00E9union et appartenance au groupe
meeting.monthDay.number=Veuiller indiquer un nombre pour mois {0}.
meeting.monthDay.range=Veuiller indiquer le nombre dans un rang de {1} \u00E0 {2} pour le mois {0}.
meeting.monthFrequency={0} mois
meeting.monthMonth.number=Veuiller indiquer un nombre pour le mois.
meeting.monthMonth.required=Veuiller indiquer une valeur pour le mois .
meeting.monthMonthRank.requiredmsg=Veuiller indiquer le mod\u00E8le de r\u00E9ccurence de mois si l'option mois est s\u00E9lectionn\u00E9
meeting.monthSchedule=Se reproduit sur {0} {1} de chaque {2} mois
meeting.monthSchedule.change=(Les r\u00E9unions auront chang\u00E9 \u00E0 se reproduire sur {0} {1} de chaque {2} mois jusqu'\u00E0 la prochaine ex\u00E9cution du script de mise)
meeting.monthScheduleShort=Se reproduit chaque {0} mois
meeting.monthType.requiredmsgPlease=s'assurer que le mod\u00E8le de r\u00E9ccurence a le jour et le mois qui sont indiqu\u00E9s.
meeting.monthWeek.requiredmsg=Veuiller indiquer les d\u00E9tails r\u00E9currentes de la semaine si l'option semaine est s\u00E9lectionn\u00E9
meeting.msgUpdateMeeting=Si le rendez-vous est \u00E9dit\u00E9, les modifications ne seront pas prise en compte jusqu'\u00E0 la prochaine ex\u00E9cution du script de mise \u00E0 jour.
meeting.reurweek.number=Veuiller indiquer une valeur de mod\u00E8le de r\u00E9currence  hebdomadaire.
meeting.weekDay.requiredmsg=Veuiller s\u00E9lectionner un jour f\u00E9ri\u00E9 si semaine est s\u00E9lectionn\u00E9.
meeting.weekFrequency={0} semaine(s)
meeting.weekSchedule=Se reproduit chaque {0} semaine(s) sur {1}
meeting.weekSchedule.change=(Les r\u00E9unions auront chang\u00E9 \u00E0 se reproduire chaque {0} semaine(s) sur {1} jusqu'\u00E0 la prochaine ex\u00E9cution du script de mise)
meeting.weekScheduleShort=Se reproduit chaque {0} semaine(s)
