#Autogenerated resource bundle. Run 'native2ascii -reverse' to convert to latin1 encoding.
#Thu Aug 21 11:40:49 CDT 2008
error.activity.not.allowed=Vous n'avez pas des permissions d'ex\u00E9cuter cette activit\u00E9. Contacter votre administrateur syst\u00E8me pour t'accorder les permissions requises et essayer encore. 
errors.maxlength=Le longeur pour {0} ne peut pas \u00EAtre plus que  {1} caract\u00E8re.
errors.prefix=<li>
errors.suffix=</li>
exception.framework.DoubleSubmitException=Cette action n'est pas  autoris\u00E9e.
roleandpermission.button.cancel=Annuler
roleandpermission.button.create=Cr\u00E9er
roleandpermission.button.delete=Supprimer
roleandpermission.button.submit=Valider
roleandpermission.button.update=Mise \u00E0 jour
roleandpermission.error.loadTempleteFailed=Le chargement du d\u00E9tails de r\u00F4le a \u00E9chou\u00E9 en raison d'une erreur inattendue. Veuiller essayer encore plus tard ou contacter l'administrateur syst\u00E8me.
roleandpermission.error.noActivitySelected=Veuiller s\u00E9lectionner au moins une des activit\u00E9s pour cr\u00E9er un r\u00F4le.
roleandpermission.error.noActivitySelectedForUpdate=Veuiller s\u00E9lectionner au moins une des activit\u00E9s pour mettre \u00E0 jour un r\u00F4le.
roleandpermission.error.noRoleInSystem=Le chargement des r\u00F4les a \u00E9chou\u00E9 en raison d'une erreur inattendue. Veuiller essayer encore plus tard ou contacter l'administrateur syst\u00E8me.
roleandpermission.error.roleCreationFailed=La cr\u00E9ation de r\u00F4le a \u00E9chou\u00E9 en raison d'une erreur inattendue. Veuiller essayer encore plus tard ou contacter l'administrateur syst\u00E8me.
roleandpermission.error.roleDeleteFailed=La suppression de r\u00F4le a \u00E9chou\u00E9 en raison d'une erreur inattendue. Veuiller essayer encore plus tard ou contacter l'administrateur syst\u00E8me.
roleandpermission.error.roleNameExist=Le nom de r\u00F4le sp\u00E9cifi\u00E9 existe d\u00E9j\u00E0 dans cette application . Veuiller indiquer un nom diff\u00E9rent.
roleandpermission.error.roleUpdateFailed=La mise \u00E0 jour de r\u00F4le a \u00E9chou\u00E9 en raison d'une erreur inattendue. Veuiller essayer encore plus tard ou contacter l'administrateur syst\u00E8me.
roleandpermission.error.roleassigned=On ne peut pas supprimer le r\u00F4le pendant qu'il est assign\u00E9 \u00E0 un ou plusieurs personnels. 
roleandpermission.error.roledeleted=On ne peut pas ex\u00E9cuter cette op\u00E9ration car le r\u00F4le a \u00E9t\u00E9 supprim\u00E9. <br>
roleandpermission.errorroleNotExist=Ce r\u00F4le n'existe pas dans cette application.
roleandpermission.labelAddNewRole=Ajouter un nouveau r\u00F4le
roleandpermission.labelAddNewRoleInstruction=Un r\u00F4le est le nom pour l'ensemble d' utilisateurs avec des permissions pareilles pour t\u00E2ches syst\u00E8me . S\u00E9lectionner un r\u00F4le \u00E0 partir de la liste ci-dessous pour voir ou \u00E9diter le nom <br> de r\u00F4le et pour des t\u00E2ches permissions. Vous pouvez \u00E9galement ajouter  
roleandpermission.labelAdmin=Admin
roleandpermission.labelDeleteRole=Supprimer un r\u00F4le
roleandpermission.labelDeleteRoleInstruction=Vous \u00EAtes s\u00FBre de vouloir supprimer ce r\u00F4le? <br><br>Cliquer sur Valider pour confirmer.cliquer sur Annuler pour retourner au R\u00F4les et Permissions sans supprimer le r\u00F4le.
roleandpermission.labelModifyRole=Modifier R\u00F4le
roleandpermission.labelMofifyRoleInstruction=V\u00E9rifier les bo\u00EEtes ci-dessous aux permissions  pour attribuer les permissions aux r\u00F4les indiqu\u00E9s. Cliquer sur Valider  pour appliquer les changements. Cliquer sur Annuler pour retourner \u00E0 modifier les<br> r\u00F4les et les  Permissions sans sauvegarder les changements.
roleandpermission.labelNewRole=nouveau R\u00F4le
roleandpermission.labelRoleAndPermission=R\u00F4les et permissions
roleandpermission.labelRoleName=Nom de R\u00F4le \:
roleandpermission.rolename.displayname=Nom R\u00F4le
roleandpermission.rolename.maskmsg=Veuiller ne pas utiliser ` ou ' ou " caract\u00E8re pour cette valeur.
roleandpermission.rolename.required=Veuiller indiquer un nom de R\u00F4le.
